Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/Wallet.xcstrings
Source language: en
Languages: ar, bg, ca, cs, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, ja, ko, lt, no, pl, pt_br, pt_pt, ro, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FOOTER_TEXT
source: Wallet allows you to securely store digital tickets, boarding passes, keys, and more in one place for easy access. Adding and Managing Passes in Wallet You can add a pass to Wallet by tapping the Add to Apple Wallet link provided by your pass provider or by tapping Edit Passes at the bottom of Wallet, selecting Scan Code, and scanning the QR code for your pass. You can also add a pass to Wallet directly through some third-party apps. When you add a pass to Wallet, your device sends Apple information necessary to display the pass in Wallet, including the information visible on the pass itself, such as the ticket number and name. Apple associates the pass and pass information with your Apple Account, stores the information so long as the pass remains in Wallet, and uses the information only to display and manage the pass. When a pass is added to Wallet, your device may also generate and share a unique identifier with the pass provider. The pass provider may use this unique device identifier to help set up and manage the pass, such as by updating pass information such as show start time or boarding gate. The unique device identifier does not reflect any information about you or your device and is different for each pass provider. Certain passes may allow you to control a pass provider’s ability to manage a pass by enabling or disabling Automatic Updates on the back of the pass. To remove a pass, tap Remove Pass on the back of the pass or tap Edit Passes at the bottom of your Wallet. When you remove a pass that is not used for contactless payments, your device will delete the pass and cause Apple to delete all associated pass information. Your pass provider may still retain the pass information and the unique device identifier. Sharing Passes Wallet allows you to share passes by AirDrop, iMessage, Mail, or with third-party mail, messaging, or other communication apps. If you use a third-party app to share a pass, the sharing will be governed by their privacy policy. If the recipient accepts the pass, they will receive a copy of the pass and all information displayed on the pass itself. When Family Sharing is enabled, passes shared by a Family Organizer or parent or legal guardian with a child account may be automatically accepted. If you share a pass that is managed by the pass provider, your device may let the pass provider know that the pass has been shared. For example, if a pass is valid for up to four guests, your device may let the pass provider know the number of times the pass has been shared, to allow the pass provider to enforce the pass limit. If Apple helps to manage the pass, your device will also tell Apple that the pass has been shared and with whom. Apple will use this information only to help manage the pass and will not store this information. Adding and Managing Transit Cards By adding a transit card to Wallet, information about the transit card will be associated with your Apple Account. So long as your transit card has a positive balance, the card will remain associated with your Apple Account to help ensure you can recover the balance. If you add more than one transit card to Wallet, Apple or its partners may be able to link personal and account information associated between cards, for example personalized travel cards can be linked to non-personalized travel cards. In Japan, aggregate, non-personally identifiable, information about setting up transit cards in Wallet may be shared with mobile device carriers on a periodic basis. When you use a transit card, information like recently visited stations, transaction history, and additional tickets may be accessed by a contactless card reader. This information can be accessed by any nearby contactless card reader, if the card is set as your Express Transit Card (a setting that allows you to complete transactions without Touch ID, Face ID, or a passcode). You can manage Express Transit on your iOS device by going to Settings > Wallet & Apple Pay or in the Apple Watch app by tapping Wallet & Apple Pay > Express Transit Card and tapping a payment card. Adding and Managing Rewards and Gift Cards You may use eligible rewards and gift cards that are stored in Wallet to make contactless rewards and gift card transactions in select stores. If you add a rewards or gift card to Wallet, information about your account or card (including an identifier) will be stored on your device and synced via iCloud. You can disable iCloud syncing by going to Settings > [your name] > iCloud > Apps Using iCloud > Show All, and tapping to turn off Wallet. After redeeming an Apple Gift Card or adding value to your Apple Account balance, your Apple account card will be added to Wallet so that you can easily view your latest transactions and use your Apple account balance at Apple Stores. When you use your rewards or gift card in stores, the payment terminal may request the rewards or gift card identifier from its associated rewards or gift card on your device as part of the transaction. You can disable this functionality by selecting the card in Wallet and disabling Automatic Selection in the card details. In select stores, if the payment terminal does not receive a rewards card identifier from your device, it may trigger a notification asking if you would like to add your rewards card to Wallet or sign up for the merchant’s rewards program if you are not a member. In the case of rewards sign-up, the merchant may request that you provide information to them such as your name, postal code, email address, and phone number. While Apple will receive notice when you personalize a merchant’s rewards card, the information you share will be sent directly from your device to the merchant and treated in accordance with the merchant’s privacy policy. Adding and Managing Student ID Cards If you choose to add a supported student ID card to Wallet, information about your student ID card and whether certain device settings are enabled may be provided to Apple. Information may also be provided by Apple to your school and providers authorized by your school to enable your ID card, determine eligibility, to set up your card, and to prevent fraud, including: • Your student ID card number • The name and billing address associated with your Apple Account • Information about your device and, if using Apple Watch, the paired iOS device (for example, device identifier and model of your device) Apple receives your student ID photo and stores it with your Apple Account. When you use a student ID card, contactless card readers can access your ID card number if the card is set to operate in Express Mode (a setting that allows you to complete transactions without Touch ID, Face ID, or a passcode). You can manage Express Mode on your iPhone in Settings > Wallet & Apple Pay or in the Apple Watch app by tapping Wallet & Apple Pay. Adding and Managing Car Keys Wallet allows you to add and share car keys for certain vehicles. You may add a car key in Wallet by entering a pairing code to claim the vehicle as your own and to pair your device with your vehicle. If successful, your device sends Apple information confirming the authenticity of the registration, which Apple passes to the vehicle manufacturer; only the vehicle manufacturer, and not Apple, can see this information. To set up your car key, Apple shares an identifier with your vehicle manufacturer. This device identifier is different for each vehicle manufacturer and can be reset by going to Settings > General > Reset > Erase All Content and Settings. Your vehicle manufacturer may connect this device identifier with other information it has about you and will process information it has about you according to its privacy policy. You may share car keys by tapping Invite on the back of your car key pass, selecting the access type that you would like to grant, and sharing the car key pass using iMessage. To help set up and manage car key passes, Apple forwards to the vehicle manufacturer information about with whom a pass is shared and what level of access was granted; Apple does not see this information. Apple also shares an identifier for the pass recipient with the vehicle manufacturer to enable them to manage your pass. For pass recipients, just as with owners, the vehicle manufacturer may connect the device identifier with other information it may have about the recipient and process such information according to its privacy policy. Apple does not collect or retain information on vehicle usage, such as when you use your car key pass to lock or unlock the vehicle. Your vehicle manufacturer may collect vehicle usage information according to agreements you have with them. We encourage you to review your vehicle manufacturer’s privacy policy for more information. Adding and Managing Home Keys A Home Key is automatically added to Wallet when a HomeKit-enabled lock is added to your home, such as when a lock is added with the Home app. There is one Home Key per home; if your home has multiple locks, you may view and manage the locks within the Home app or any other app you use to manage HomeKit-enabled locks. Your Home Key will be automatically deleted from Wallet when you are no longer a member of the home or when all HomeKit-enabled locks are removed from the home. Adding and Managing Vaccination Cards from the Health App To quickly access your vaccination card, when you use a QR code or a download link to add your vaccination record to the Health app, your vaccination card will also be added to Wallet. When a vaccination card is added to Wallet, a copy of your vaccination record is stored by Wallet on the device to which you added the vaccination card. Your vaccination card contains information such as your name, date of birth, type of vaccine, and vaccination date(s). This information is used by your device to display your vaccination card. The vaccination card stored in Wallet is not synced across your devices and will not be backed up to iCloud. Apple cannot see the information on your vaccination card or information about your vaccination card use. The full details of your vaccination card will not be visible on the Lock Screen until you have authenticated with Face ID, Touch ID, or passcode. To present your vaccination card details, you must first authenticate. Once authenticated, anyone with access to your device may be able to view your vaccination card when displayed on your device screen, so you should take precautions to protect your device. You can remove your vaccination card from Wallet at any time. Removing your vaccination card from Wallet does not delete the copy of your vaccination record stored in the Health app. You can delete your vaccination record from the Health app at any time. If you delete your vaccination record from the Health app, the corresponding vaccination card in Wallet will also be deleted. Applicable Legal Basis for Processing Personal Data We process your Wallet personal data generally for performance of your contract with Apple, as necessary for providing the service, and to comply with our legal obligations. Where consent is the appropriate legal basis, we seek it in accordance with applicable local law. Where applicable local law provides, we process the following categories of personal data as necessary for purposes of our legitimate interests or those of a third party, including information about: • Your account, such as whether your account is active • Your device, such as the type of device, the software version, and the device serial number • Your pass, such as information displayed on the pass • Your pass issuer, such as the third party authorized to provide updates to the pass • Your use of Wallet, for example, the number and type of passes (for example, hotel, corporate) that you have added, whether or not you have shared a pass • Your location These legitimate interests include: • Adding and managing a pass • Helping to improve and optimize the service for you and others • Helping you to discover features that are most relevant to you • Checking eligibility for offers • Sending you communications about Wallet and other Apple products, services, and offers that may be of interest to you • Preventing fraud and other malicious activity Other Information Information on contactless payment passes such as credit and debit cards, is described in Apple Pay & Privacy at www.apple.com/legal/privacy/data/en/apple-pay. Wallet data that does not identify you personally may be retained for a limited period of time to generally improve Wallet and other Apple products and services. At all times, information collected by Apple will be treated in accordance with Apple’s Privacy Policy, which can be found at www.apple.com/privacy
ar: تسمح لك المحفظة بتخزين التذاكر الرقمية وبطاقات صعود الطائرة والمفاتيح وغيرها بأمان في مكان واحد ليسهل الوصول إليها. إضافة بطاقات المرور وإدارتها في المحفظة يمكنك إضافة بطاقة مرور إلى المحفظة بالضغط على رابط إضافة إلى المحفظة من Apple الذي يقدمه مزود بطاقات المرور أو بالضغط على تعديل بطاقات المرور في الجزء السفلي من المحفظة، وتحديد مسح ضوئي للرمز، ثم إجراء مسح ضوئي لرمز QR الموجود على بطاقة المرور. يمكنك أيضًا إضافة بطاقة مرور إلى المحفظة مباشرة من خلال بعض تطبيقات الجهات الخارجية. عند إضافة بطاقة مرور إلى المحفظة، يرسل جهازك المعلومات اللازمة إلى Apple لعرض بطاقة المرور في المحفظة، بما في ذلك المعلومات المرئية على بطاقة المرور نفسها، مثل رقم التذكرة والاسم. تربط Apple بطاقة المرور ومعلومات بطاقة المرور بحساب Apple، وتخزن المعلومات طالما ظلت بطاقة المرور في المحفظة، وتستخدم المعلومات لعرض بطاقة المرور وإدارتها فقط. عند إضافة بطاقة مرور إلى المحفظة، قد يقوم جهازك أيضًا بإنشاء معرف فريد ومشاركته مع مزود بطاقة المرور. قد يستخدم مزود بطاقة المرور المعرف الفريد لهذا الجهاز للمساعدة في إعداد البطاقة وإدارتها، كتحديث معلومات بطاقة المرور مثل إظهار وقت البدء أو بوابة الصعود إلى الطائرة. لا يعكس المعرّف الفريد للجهاز أية معلومات عنك أو عن جهازك ويختلف باختلاف كل مزود بطاقة مرور. هناك بطاقات مرور معينة قد تتيح لك إمكانية التحكم في قدرة مزود بطاقة المرور على إدارة بطاقة المرور من خلال تمكين أو تعطيل التحديثات التلقائية في الجزء الخلفي من بطاقة المرور. لإزالة بطاقة مرور، اضغط على إزالة البطاقة في الجزء الخلفي من بطاقة المرور أو اضغط على تعديل بطاقات المرور في الجزء السفلي من المحفظة. عند إزالة بطاقة مرور لم تستخدم في الدفعات غير التلامسية، سيحذف جهازك بطاقة المرور مما يؤدي إلى قيام Apple بحذف جميع معلومات بطاقة المرور ذات الصلة. قد يحتفظ مزود بطاقة المرور بمعلومات البطاقة والمعرف الفريد للجهاز. مشاركة بطاقات المرور يسمح لك مشاركة بطاقات المرور مشاركة بطاقات المرور عن طريق الإرسال السريع أو iMessage أو البريد أو من خلال تطبيقات البريد أو المراسلة أو تطبيقات الاتصال الأخرى الخاصة بجهات خارجية. إذا كنت تستخدم تطبيقًا تابعًا لجهة خارجية لمشاركة بطاقة مرور، فستخضع المشاركة لسياسة الخصوصية الخاصة بتلك الجهة. إذا قَبِل المستلم بطاقة المرور، فسيتلقى نسخة من البطاقة وكل المعلومات المعروضة على البطاقة نفسها. عند تمكين مشاركة العائلة، قد يتم تلقائيًا قبول بطاقات المرور التي يشاركها مُنظِّم العائلة أو أحد الوالدين أو ولي الأمر القانوني على حساب طفل. إذا كنت تشارك بطاقة مرور يديرها مزود بطاقة المرور، فقد يُعلم جهازك مزود بطاقة المرور أن البطاقة قد تمت مشاركتها. على سبيل المثال، إذا كانت بطاقة المرور صالحة لما يصل إلى أربعة ضيوف، فقد يُعلم جهازك مزود بطاقة المرور بعدد المرات التي تمت فيها مشاركة البطاقة، للسماح لمزود بطاقة المرور بفرض حد بطاقة المرور. إذا كانت Apple تساعد في إدارة بطاقة المرور، فسيُعلم جهازك Apple أيضًا بأن البطاقة قد تمت مشاركتها ومع من. ستستخدم Apple هذه المعلومات فقط للمساعدة في إدارة البطاقة ولن تخزن هذه المعلومات. إضافة وإدارة بطاقات المواصلات بإضافة بطاقة مواصلات إلى المحفظة، يتم ربط معلومات بطاقة المواصلات بحساب Apple. طالما أن بطاقة المواصلات تحتوي على رصيد إيجابي، ستظل البطاقة مرتبطة بحساب Apple للمساعدة على ضمان إمكانية استرداد الرصيد. وإذا أضفت أكثر من بطاقة مواصلات إلى المحفظة، فبإمكان Apple أو شركائها الربط بين المعلومات الشخصية ومعلومات الحساب المرتبطة بها؛ على سبيل المثال يمكن ربط بطاقات السفر المخصصة ببطاقات السفر غير المخصصة. في اليابان، قد تتم مشاركة المعلومات المجمعة حول إعداد بطاقات المواصلات في Apple Pay التي لا تكشف عن هويتك الشخصية مع شركات الاتصالات المرتبطة بجوالك بصورة دورية. عندما تستخدم بطاقة مواصلات، يمكن لأي قارئ بطاقات غير تلامسية الوصول إلى معلومات مثل المحطات التي زرتها مؤخرًا وتاريخ المعاملات السابقة والتذاكر الإضافية. ويمكن أيضًا الوصول إلى هذه المعلومات بواسطة أي قارئ بطاقات غير تلامسية قريب إذا تم تعيين البطاقة كبطاقة المواصلات السريعة (وهو إعداد يتيح لك إتمام المعاملات دون لمس بصمة الإصبع أو استخدام بصمة الوجه أو إدخال رمز دخول). ويمكنك إدارة المواصلات السريعة على جهاز iOS من خلال الانتقال إلى الإعدادات > المحفظة و Apple Pay أو في تطبيق Apple Watch بالضغط على المحفظة و Apple Pay > بطاقة المواصلات السريعة والضغط على أحد بطاقات الدفع. إضافة وإدارة بطاقات الجوائز والهدايا يمكنك أيضًا استخدام بطاقات الجوائز والهدايا المؤهلة المخزنة في تطبيق المحفظة، لإجراء معاملات ببطاقات الجوائز والهدايا غير التلامسية في متاجر محددة. إذا أضفت بطاقة جوائز أو هدايا إلى المحفظة، فإن ثمة معلومات حول حساب الجوائز أو الهدايا الخاص بك (بما في ذلك المعرِّف) سيتم تخزينها على جهازك ومزامنتها عبر iCloud. ويمكنك تعطيل مزامنة iCloud عن طريق الانتقال إلى الإعدادات > [اسمك] > iCloud > التطبيقات التي تستخدم iCloud > إظهار الكل، ثم الضغط لإيقاف المحفظة. بعد تحصيل Apple Gift Card أو إضافة قيمة إلى رصيد حساب Apple، ستضاف بطاقة حسابك في Apple إلى تطبيق المحفظة حتى يمكنك عرض أحدث معاملاتك واستخدام رصيد حسابك في Apple بسهولة في متاجر Apple Store. عندما تستخدم بطاقة الجوائز أو الهدايا في المتاجر، قد يطلب جهاز الدفع معرِّف بطاقة الجوائز أو الهدايا من بطاقة الجوائز أو الهدايا على جهازك كجزء من المعاملة. ويمكنك تعطيل هذه الوظيفة من خلال تحديد البطاقة في المحفظة وتعطيل "التحديد التلقائي" في تفاصيل البطاقة. وفي بعض المتاجر، إذا لم يستقبل جهاز الدفع معرِّف بطاقة الجوائز من جهازك، فقد يظهر إشعار يسألك عما إذا كنت تود إضافة بطاقة الجوائز الخاصة بك إلى المحفظة أو الاشتراك في عضوية برنامج جوائز التاجر إذا لم تكن عضوًا. وفي حالة الاشتراك في برنامج الجوائز، قد يطلب منك التاجر تقديم بعض المعلومات إليه، مثل اسمك والرمز البريدي وعنوان بريدك الإلكتروني ورقم هاتفك. وفي حين أن Apple ستتلقى إشعارًا عندما تخصص بطاقة جوائز من تاجر ما، سيتم إرسال المعلومات التي تشاركها من جهازك مباشرةً إلى التاجر، كما ستتم معاملتها وفقًا لسياسة الخصوصية الخاصة بالتاجر. إضافة وإدارة بطاقات هوية الطالب في حالة اختيار إضافة بطاقة هوية طالب مدعومة إلى المحفظة، قد يتم تقديم معلومات إلى Apple حول بطاقة هوية الطالب وما إذا كان قد تم تمكين إعدادات معينة للجهاز. وقد تقدم Apple أيضًا معلومات إلى المدرسة ومزودي الخدمة المعتمدين لدى المدرسة لتمكين بطاقة الهوية والتحقق من أهليتها وإعداد البطاقة ومنع الاحتيال، بما في ذلك: • رقم بطاقة هوية الطالب الخاصة بك • الاسم وعنوان الفوترة المقترنان بحساب Apple • معلومات حول جهازك، وحول جهاز iOS المقترن إذا كنت تستخدم Apple Watch (مثل معرّف الجهاز وطراز جهازك) تستلم Apple صورة هوية الطالب وتخزنها مع حساب Apple. عند استخدام بطاقة هوية طالب، يمكن لقارئات البطاقات غير التلامسية الوصول إلى رقم بطاقة هويتك إذا كان قد تم تعيين البطاقة بحيث تعمل في النمط السريع (وهو إعداد يسمح لك بإتمام المعاملات دون استخدام بصمة الإصبع أو بصمة الوجه أو رمز دخول). ويمكنك إدارة النمط السريع على iPhone في الإعدادات > المحفظة و Apple Pay أو في تطبيق Apple Watch بالضغط على المحفظة و Apple Pay. إضافة مفاتيح السيارة وإدارتها تسمح لك المحفظة بإضافة مفاتيح السيارة ومشاركتها لمركبات معينة. يمكنك إضافة مفتاح سيارة في المحفظة عن طريق إدخال رمز الإقران للمطالبة بملكيتك للسيارة وإقران جهازك بسيارتك. إذا نجح الأمر، فسيُرسل جهازك إلى Apple معلومات لتأكيد صحة التسجيل، والتي تمررها Apple إلى الشركة المصنعة للسيارة؛ فقط الشركة المصنعة للسيارة، وليس Apple، يمكنها رؤية هذه المعلومات. لإعداد مفتاح سيارتك، تشارك Apple معرفًا مع الشركة المصنعة للسيارة. يختلف معرف الجهاز هذا لكل شركة مصنعة للسيارة ويمكن إعادة تعيينه بالانتقال إلى الإعدادات > عام > إعادة تعيين > مسح جميع المحتويات والإعدادات. قد تقوم الشركة المصنعة للسيارة بتوصيل معرف الجهاز هذا بمعلومات أخرى لديها عنك وستعالج المعلومات التي لديها عنك وفقًا لسياسة الخصوصية الخاصة بها. يمكنك مشاركة مفاتيح السيارة من خلال الضغط على دعوة على الجزء الخلفي من مفتاح السيارة، واختيار نوع الوصول الذي ترغب في منحه، ومشاركة بطاقة مرور مفتاح السيارة باستخدام iMessage. للمساعدة في إعداد بطاقات مرور مفتاح السيارة وإدارتها، تقوم Apple بإعادة توجيه معلومات الشخص الذي تتم مشاركة بطاقة المرور معه ومستوى الوصول الذي تم منحه إليه إلى الشركة المصنعة للسيارة، لا تطلع Apple على هذه المعلومات. تشارك Apple أيضًا المعرفًا لمستلم بطاقة المرور مع الشركة المصنعة للسيارة لتمكينها من إدارة بطاقة المرور الخاصة بك. بالنسبة لمستلمي بطاقة المرور، تمامًا كما هو الحال مع المالكين، قد تقوم الشركة المصنعة للسيارة بتوصيل معرف الجهاز بالمعلومات الأخرى التي قد تكون لديها حول المستلم ومعالجة هذه المعلومات وفقًا لسياسة الخصوصية الخاصة بها. لا تجمع Apple أو تحتفظ بمعلومات عن استخدام السيارة، مثل استخدام بطاقة مرور مفتاح السيارة لقفل السيارة أو إلغاء قفلها. قد تقوم الشركة المصنعة للسيارة بجمع معلومات استخدام السيارة وفقًا للاتفاقيات المبرمة معها. يُنصح بمراجعة سياسة خصوصية الشركة المصنعة للسيارة لمزيد من المعلومات. إضافة مفاتيح السيارة وإدارتها يضاف مفتاح المنزل إلى المحفظة تلقائيًا عندما يضاف قفل يدعم HomeKit إلى منزلك. على سبيل المثال، يحدث ذلك عند إضافة قفل باستخدام تطبيق المنزل. لكل منزل مفتاح منزل واحد، فإذا كان لمنزلك عدة أقفال، يمكنك عرض الأقفال وإدارتها داخل تطبيق المنزل أو أي تطبيق آخر تستخدمه لإدارة الأققال التي تدعم HomeKit. سيُحذف مفتاح المنزل من المحفظة تلقائيًا إذا لم تعد فردًا في المنزل أو إذا أزيلت كل الأقفال التي تدعم HomeKit من المنزل. إضافة بطاقات التطعيم وإدارتها من تطبيق صحتي عند استخدام رمز QR أو رابط تنزيل لإضافة سجل التطعيم إلى تطبيق صحتي، ستُضاف بطاقة التطعيم إلى المحفظة أيضًا، وذلك للمساعدة على الوصول سريعًا إلى بطاقة التطعيم. وعند إضافة بطاقة تطعيم إلى المحفظة، تخزّن المحفظة نسخة من سجل التطعيم على الجهاز الذي أضيفت بطاقة التطعيم إليه. تحتوي بطاقة التطعيم على معلومات مثل اسمك وتاريخ ميلادك ونوع التطعيم وتاريخ (أو تواريخ) التطعيم. يستخدم جهازك هذه المعلومات لعرض بطاقة التطعيم. وعند تخزين بطاقة التطعيم في المحفظة، لا تتم مزامنتها على جميع أجهزتك ولا نسخها احتياطيًا على iCloud. لا يمكن لـ Apple الاطلاع على المعلومات الموجودة في بطاقة التطعيم أو المعلومات المتعلقة باستخدام بطاقة التطعيم. لن تظهر التفاصيل الكاملة لبطاقة التطعيم على شاشة القفل حتى تتم المصادقة باستخدام بصمة الوجه أو بصمة الإصبع أو رمز الدخول. لتقديم تفاصيل بطاقة التطعيم، يجب المصادقة أولاً. بمجرد المصادقة، قد يتمكن أي شخص يستطيع الوصول إلى جهازك من عرض بطاقة التطعيم عند ظهورها على شاشة الجهاز؛ لذا ينبغي اتخاذ التدابير الاحترازية اللازمة لحماية جهازك. يمكنك إزالة بطاقة التطعيم من المحفظة في أي وقت. ولكن إزالة بطاقة التطعيم من المحفظة لا تؤدي إلى حذف نسخة سجل التطعيم المخزنة في تطبيق صحتي. يمكنك حذف سجل التطعيم من تطبيق صحتي في أي وقت. وبحذف سجل التطعيم من تطبيق صحتي، يتم أيضًا حذف بطاقة التطعيم الموافقة له في المحفظة. الأسس القانونية لمعالجة البيانات الشخصية نعالج بياناتك الشخصية في المحفظة عامة لتنفيذ عقدك مع Apple، وحسبما تقتضيه الضرورة لتقديم الخدمة، ولاستيفاء التزاماتنا القانونية. عندما تكون الموافقة هي الأساس القانوني المناسب، فإننا نطلبها بمقتضى القانون المحلي المعمول به. نعالج الفئات التالية من البيانات الشخصية حسب الضرورة التي تقتضيها مصالحنا المشروعة أو مصالح جهة خارجية ما حيثما ينص القانون المحلي المعمول به على ذلك. وتضم هذه المعلومات: • حسابك، مثل ما إذا كان حسابك نشطًا أم لا • جهازك، مثل نوع الجهاز وإصدار البرنامج والرقم التسلسلي للجهاز • بطاقة المرور، مثل المعلومات المعروضة على بطاقة المرور • جهة إصدار بطاقة المرور، مثل الجهة الخارجية المخول لها توفير التحديثات لبطاقة المرور • استخدامك لتطبيق المحفظة، مثل عدد ونوع بطاقات المرور (على سبيل المثال: فندق، شركة) التي أضفتها، وما إذا كنت قد شاركت بطاقة مرور ما أم لا • موقعك تتضمن هذه المصالح المشروعة ما يلي: • إضافة بطاقة مرور وإدارتها • المساعدة في تحسين الخدمة لك وللآخرين • مساعدتك في اكتشاف الميزات الأكثر ملاءمة لك • التحقق من الأهلية للعروض • إرسال مراسلات إليك حول المحفظة ومنتجات Apple وخدماتها وعروضها الأخرى التي قد تهمك • منع الاحتيال والأنشطة الضارة الأخرى معلومات أخرى يمكنك الحصول على شرح للمعلومات الخاصة ببطاقات الدفع غير التلامسية - مثل بطاقات الائتمان والسحب - في قسم Apple Pay والخصوصية على الرابط www.apple.com/legal/privacy/data/ar/apple-pay قد تُحفظ بيانات المحفظة التي لا تحدد هويتك بشكل شخصي لفترة محدودة من الوقت لتحسين المحفظة ومنتجات Apple وخدماتها بشكل عام. سيتم - في جميع الأوقات - التعامل مع المعلومات التي تجمعها Apple وفقًا لسياسة خصوصية Apple، والتي يمكن العثور عليها على الرابط: www.apple.com/ae-ar/privacy
bg: Приложението Портфейл ви дава възможност на едно място с лесен достъп и сигурно да съхранявате дигитални билети, бордни карти, ключове и други. Добавяне и управление на пропуски в Портфейл Можете да добавите пропуск към Портфейл, като докоснете връзката Добави към Портфейл на Apple, предоставена от доставчика на пропуска, или да докоснете Редактирай пропуски в най-долната част на Портфейл, изберете Код за сканиране и след това сканирате QR кода за вашия пропуск. Също така можете директно да добавите пропуск към Портфейл през някои приложения на други фирми. Когато добавите пропуск към Портфейл, вашето устройство изпраща на Apple необходимата информация за показване на пропуска в Портфейл, включително информацията, видима на самия пропуск, като номер на билет и име. Apple свързва информацията за пропуска с вашата Apple регистрация, като съхранява информацията толкова дълго, колкото пропускът остане в приложението Портфейл. Информацията се използва само за показване и управление на пропуска. Когато се добави пропуск в Портфейл, вашето устройство може да генерира и сподели уникален идентификатор с доставчика на пропуска. Доставчикът на пропуска може да използва този уникален идентификатор на устройството, за да помогне в настройката и управлението на пропуска, например чрез обновяване на информацията за пропуска, като начален час или изход за качване. Уникалният идентификатор на устройството не се отразява върху никаква информация за вас или вашето устройство и е различен за всеки доставчик на пропуск. Някои пропуски може да ви позволят да упражнявате контол върху възможността на доставчика на пропуска да управлява пропуска, като на задната страна на пропуска активирате или деактивирате функцията Автоматично обновяване. За да премахнете пропуск, на задната страна на пропуска докоснете Премахни пропуск или най-долу в Портфейл докоснете Редактирай пропуск. Когато се премахне пропуск, който не е използван за безконтактни плащания, вашето устройство ще изтрие пропуска и Apple ще изтрие цялата информация, свързана с пропуска. Доставчикът на пропуска може все още да съхранява информацията за пропуска и уникалния идентификатор на устройството. Споделяне на пропуски Приложението Портфейл ви дава възможност да споделяте пропуски чрез AirDrop, iMessage, Поща или с приложения за имейл и съобщения на други производители, както и с други приложения за комуникация. Ако за споделяне на пропуск използвате приложение на други фирми, споделянето ще се управлява от тяхната политика за поверителност. Ако получателят приеме пропуска, ще получи копие на пропуска и цялата информация, показана на самия пропуск. Когато Семейно споделяне е активирано, пропуските, споделени от Организатор на семейство или родител/настойник, с регистрация на дете, могат да се приемат автоматично. Ако споделите пропуск, който се управлява от доставчика на пропуска, вашето устройство може да уведоми доставчика на пропуска, че пропускът е споделен. Например, ако пропускът е валиден за до четирима гости, вашето устройство може да уведоми доставчика на пропуск колко пъти е бил споделен пропускът, за да позволи на доставчика на пропуска да наложи ограничението на пропуска. Ако Apple помага за управлението на пропуска, вашето устройство ще уведоми Apple, че пропускът е споделен и с кого е споделен. Apple ще използва тази информация само за да помогне в управлението на пропуска и няма да я съхранява. Добавяне и управление на Карти за транспорт Когато добавите карта за обществен транспорт към Портфейл, информацията за картата за обществен транспорт ще се свърже с вашата Apple регистрация. Докато вашата карта за обществен транспорт има положително салдо, картата ще остане свързана с вашата Apple регистрация, за да гарантира, че можете да възстановявате салдото. Ако добавите повече от една карти за обществен транспорт в Портфейл, Apple или нейните партньори може да имат възможност да свържат личната информация и информацията за регистрацията, свързана между картите, например персонализираните карти за пътуване могат да бъдат свързани с неперсонализирани карти за пътуване. В Япония обобщената неидинтифицируема информация относно настройката на картите за обществен транспорт в Портфейл може да се споделя с операторите на мобилни устройства на периодична база. Когато използвате карта за обществен транспорт, информация като наскоро посетени станции, история на транзакциите и допълнителни билети може да бъде достъпна от безконтактен четец на карти. Може да се осъществи достъп до тази информация от всеки безконтактен четец на карти наблизо, ако картата е настроена като Карта за обществен транспорт в режим Експрес (настройката, която ви позволява да извършвате транзакции без Touch ID, Face ID или код). Можете да управлявате режим Експрес на вашето iOS устройство, като отидете в Настройки > Портфейл и Apple Pay или в приложението Apple Watch, като докоснете Портфейл и Apple Pay > Карта за обществен транспорт в режим Експрес и докоснете карта за плащане. Добавяне и управление на Карти с награди и подаръци Също така можете да използвате отговарящи на условията карти с награди и подаръци, запазени в Портфейл, за да извършвате безконтактни транзакции с тях в избрани магазини. Ако добавите карта с награди или подаръци към Портфейл, информацията за вашата сметка или карта (включително идентификатор) ще се запази на вашето устройство и ще се синхронизира чрез iCloud. Можете да деактивирате синхронизирането с iCloud, като отидете в Настройки > [вашето име] > iCloud > Приложения, които използват iCloud > Покажи всички и докоснете, за да изключите Портфейл. След като осребрите подаръчна карта Apple Gift Card или добавите средства към салдото на вашата Apple регистрация, обновеното салдо по картата ви в Apple ще бъде добавено в Портфейл, така че лесно да виждате последните транзакции и да използвате средствата за покупки в магазини Apple Store. Когато използвате вашите карти с награди или подаръци в магазини, терминалът за плащане може да изиска идентификатора на картата с награди или подаръци от свързаните карти с награди или подаръци на вашето устройство като част от транзакцията. Можете да деактивирате тази функция, като изберете картата в Портфейл и деактивирате Автоматично избиране в детайлите за картата. В избрани магазини, ако терминалът за плащане не получи идентификатор на карта с награди от вашето устройство, това може да задейства известие с въпрос дали искате да добавите вашата карта с награди към Портфейл или да се регистрирате за програма за награди на търговеца, ако не сте член на програмата. В случай на регистрация за награди, търговецът може да поиска да предоставите информация, като вашето име, пощенски код, имейл адрес и телефонен номер. Въпреки че Apple ще получи известие, когато персонализирате картата с награди от търговеца, споделената информация ще бъде изпратена директно от вашето устройство до търговеца и ще бъде третирана в съответствие с политиката за поверителност на търговеца. Добавяне и управление на студентски карти Ако изберете да добавите поддържана студентска ID карта към Портфейл, информацията за вашата студентска ID карта и дали определени настройки на устройството са активирани, може да се предостави на Apple. Информацията може също да бъде предоставена от Apple на вашето училище и на доставчици, оторизирани от вашето училище, за да се активира вашата ID карта, да се определи допустимостта на картата, да се настрои картата и да се предотвратят измами, включително: • Номер на вашата студентска ID карта • Името и адреса за фактуриране, свързани с вашата Apple регистрация • Информация за вашето устройство и ако използвате Apple Watch, свързаното iOS устройство (например идентификатор на устройството и модела на устройството) Apple получава снимката на вашата студентска ID карта и я съхранява заедно с вашата Apple регистрация. Когато използвате студентска ID карта, безконтактните четци на карти могат да осъществят достъп до номера на вашата ID карта, ако картата е настроена да работи в режим Експрес (настройката, която ви позволява да извършвате транзакции без Touch ID, Face ID или код). Можете да управлявате режим Експрес на вашия iPhone в Настройки > Портфейл и Apple Pay или в приложението Apple Watch, като докоснете Портфейл и Apple Pay. Добавяне и управление на ключове за кола Приложението Портфейл ви дава възможност да добавяте и споделяте ключове за кола за определени превозни средства. Можете да добавите ключ за кола в Портфейл, като въведете код за свързване, да заявите превозното средство като свое и да свържете в двойка вашето устройство с него. Ако е успешно, устройството изпраща на Apple информация, потвърждаваща достоверността на регистрацията, която Apple предава на производителя на превозното средство. Само производителят на превозното средство може да вижда тази информация, без Apple. За да се настрои вашият ключ за кола, Apple споделя идентификатор с производителя на превозното средство. Този идентификатор на устройството е различен за всеки производител на превозни средства и може да бъде нулиран, като отидете в Настройки > Основни > Нулиране > Изтрий цялото съдържание и настройки. Производителят на превозното средство може да свърже този идентификатор на устройството с друга информация, която има за вас и ще я обработи в съответствие със своята политика за поверителност. Можете да споделите ключ за кола, като на задната страна на пропуска с вашия ключ за кола докоснете Покана, изберете вида на достъп, който искате да предоставите и споделите пропуска с ключа за кола с iMessage. За да помогне с настройката и управлението на пропуски с ключове за кола, Apple препраща до производителя на превозното средство информация относно това с кого е споделен пропускът и какво е предоставеното ниво на достъп. Apple не вижда тази информация. Apple също така споделя идентификатор за получателя на пропуска с производителя на превозното средство, за да му позволи да управлява вашия пропуск. За получателите на пропуски, точно както при собствениците, производителят на превозното средство може да свърже идентификатора на устройството с друга информация, която може да има за получателя, и да обработва тази информация в съответствие със своята политика за поверителност. Apple не събира и не запазва информация за използването на превозното средство, като например кога използвате пропуск с ключ за кола, за да заключите или отключите превозното средство. Производителят на превозното средство може да събира информация за използването на превозното средство в съответствие със споразуменията, които имате с него. Препоръчваме ви да прегледате политиката за поверителност на производителя на вашето превозно средство за повече информация. Добавяне и управление на ключове за дом Ключ за дом автоматично се добавя към Портфейл, когато е добавена ключалка, активирана с HomeKit, например когато се добави ключалка в приложението Дом. Съществува по един ключ за дом за всеки дом, но ако вашият дом има няколко ключалки, можете да ги прегледате и управлявате в приложението Дом или друго приложение, което използвате за управление на ключалки, активирани с HomeKit. Ключът за дома автоматично ще се изтрие от Портфейл, когато повече не сте член на този дом или когато всички ключалки, активирани с HomeKit, са премахнати от него. Добавяне и управление на ваксинационни карти от приложението Здраве За бърз достъп до вашата ваксинационна карта, когато използвате QR код или изтеглите връзка за добавяне на ваксинационен запис в приложението Здраве, ваксинационната карта също ще бъде добавена в Портфейл. Когато ваксинационна карта е добавена в Портфейл, копие от вашия ваксинационен запис се съхранява в Портфейл на устройството, на което сте добавили ваксинационната карта. Ваксинационната карта съдържа информация като вашето име, дата на раждане, вид ваксина и дата(и) на ваксинация. Тази информация се използва от вашето устройство, за да показва ваксинационната ви карта. Ваксинационната карта, запазена в Портфейл, не се синхронизира на вашите устройства и няма да се архивира с iCloud. Apple не може да вижда информацията за вашата ваксинационна карта или информацията за използването на вашата ваксинационна карта. Пълните детайли за вашата ваксинационна карта няма да бъдат видими на Заключен екран, докато не се идентифицирате с Face ID, Touch ID или код. За се представят детайлите на ваксинационната ви карта, трябва първо да се идентифицирате. Когато се идентифицирате, всеки с достъп до устройството ще може да вижда вашата ваксинационна карта при показване на екрана на вашето устройство, така че трябва да вземете предпазни мерки, за да го защитите. Можете да премахнете вашата ваксинационна карта от Портфейл по всяко време. Премахването на ваксинационна карта от Портфейл не изтрива копието на ваксинационния запис, съхранен в приложението Здраве. Можете да изтриете ваксинационния запис от приложението Здраве по всяко време. Ако изтриете ваксинационния запис от приложението Здраве, кореспондиращата ваксинационна карта също ще се изтрие от Портфейл. Приложимо законово основание за обработка на лични данни Обработваме личните ви данни в Портфейл основно за изпълнението на договора ви с Apple, както е необходимо за предоставяне на услугата и за спазване на нашите законови задължения. Когато съгласието е подходящото правно основание, ние го търсим в съответствие с приложимото местно законодателство. Когато приложимото местно законодателство предвижда, обработваме следните категории лични данни, както е необходимо за целите на нашите законни интереси или тези на трета страна, включително информация за: • Вашата регистрация, като дали регистрацията ви е активна • Вашето устройство, като типа на устройството, версията на софтуера и серийния номер на устройството • Вашият пропуск, като информация, показана на пропуска • Издателят на вашия пропуск, като третата страна, упълномощена да предоставя обновявания на пропуска • Използването на приложението Портфейл, например броя и типа на пропуските (например хотелски, корпоративни), които сте добавили, както и дали сте или не сте споделяли пропуск • Вашето местоположение Тези легитимни интереси включват: • Добавяне и управление на пропуск • Помощ за подобряване и оптимизиране на услугата за вас и другите потребители • Помощ за откриване на функциите, които са най-подходящи за вас • Проверка за достъпни оферти •Изпращане на съобщения относно Портфейл и други продукти, услуги и оферти на Apple, които могат да представляват интерес за вас • Предотвратяване на измами и други злонамерени дейности Друга информация Информация на пропуските за безконтактно плащане, например като кредитни и дебитни карти, е описана в Apple Pay и поверителност на адрес www.apple.com/legal/privacy/data/en/apple-pay. Данните от Портфейл, които не ви идентифицират лично, може да бъдат запазени за ограничен период от време, за да подобрят като цяло приложението Портфейл и други продукти и услуги на Apple. Събраната от Apple информация винаги ще се третира в съответствие с Политиката за поверителност на Apple, която може да се намери на адрес www.apple.com/privacy
ca: L’app Cartera et permet emmagatzemar de manera segura entrades digitals, targetes d’embarcament, claus i molt més en un sol lloc perquè hi puguis accedir fàcilment. Addició i gestió dels passis a l’app Cartera Pots afegir un passi a l’app Cartera tocant l’enllaç per afegir un ítem a l’app Cartera que et proporcionarà el proveïdor del passi, o bé tocant l’opció “Edita els passis” a la part inferior de l’app Cartera, seleccionant “Escaneja el codi” i escanejant el codi QR del passi en qüestió. També pots afegir un passi directament a l’app Cartera a través d’algunes apps de tercers. Quan afegeixes un passi a l’app Cartera, el dispositiu envia a Apple la informació necessària per poder mostrar el passi a l’app Cartera, inclosa la informació visible al passi, com ara el número d’una entrada i el nom que hi figura. Apple vincula el passi i la informació que conté al compte d’Apple, emmagatzema la informació mentre tens el passi a l’app Cartera i la fa servir només per mostrar i gestionar el passi. En afegir un passi a l’app Cartera, el dispositiu pot generar i compartir un identificador únic amb el proveïdor del passi. El proveïdor del passi pot fer servir aquest identificador per ajudar a configurar i gestionar el passi; per exemple, per actualitzar la informació del passi, com l’hora d’inici d’un esdeveniment o la porta d’embarcament d’un vol. L’identificador de dispositiu únic no inclou cap informació sobre l’usuari ni sobre el dispositiu, i és diferent per a cada proveïdor de passis. Alguns passis et permeten controlar la gestió d’un passi per part del proveïdor de passis activant o desactivant l’opció “Actualitzacions automàtiques” a la part posterior del passi. Per eliminar un passi, toca “Elimina el passi” a la part posterior del passi o bé “Edita els passis” a la part inferior de l’app Cartera. Quan elimines un passi que no es fa servir per fer pagaments sense contacte, el dispositiu elimina el passi, cosa que fa que Apple elimini tota la informació relacionada amb aquest passi. Ara bé, és possible que el proveïdor del passi continuï conservant informació sobre el passi i l’identificador de dispositiu únic. Compartició dels passis L’app Cartera et permet compartir passis a través de l’AirDrop, l’iMessage, el Mail o apps de correu, missatgeria i altres tipus de comunicació de tercers. Si fas servir una app de tercers per compartir un passi, la funció de compartir estarà subjecta a la política de privacitat d’aquests tercers. Si el destinatari accepta el passi, rebrà una còpia del passi i tota la informació que s’hi mostra. Si la funció “En família” està activada, els passis que l’organitzador de la família, el pare, la mare, el tutor o la tutora legal comparteixi amb el compte d’un fill s’acceptaran automàticament. Si comparteixes un passi que està gestionat pel proveïdor del passi, pot ser que el dispositiu comuniqui al proveïdor que s’ha compartit el passi. Per exemple, si un passi és vàlid per a un màxim de quatre convidats, el dispositiu pot informar el proveïdor del passi sobre quantes vegades s’ha compartit, amb la finalitat de permetre que el proveïdor del passi pugui aplicar el límit de persones. Si Apple ajuda a gestionar el passi, el dispositiu també comunicarà a Apple que has compartit el passi i les persones amb les quals l’has compartit. Apple no emmagatzemarà aquesta informació; només l’utilitzarà per ajudar a gestionar el passi. Addició i gestió de les targetes de transport En afegir una targeta de transport públic a l’app Cartera, la informació de la targeta s’associarà al compte d’Apple. Sempre que el saldo de la targeta sigui positiu, continuarà associada al compte d’Apple per garantir que puguis recuperar el saldo. Si afegeixes més d’una targeta de transport públic a l’app Cartera, Apple o els seus socis podran vincular la informació personal i del compte associada entre targetes; per exemple, les targetes de viatge personalitzades es poden vincular amb targetes de viatge no personalitzades. Al Japó, és possible que la configuració de les targetes de transport públic de l’app Cartera es comparteixi periòdicament amb els operadors de telefonia mòbil, sempre de forma agregada i sense identificar‑te personalment. En utilitzar una targeta de transport públic, el lector sense contacte podrà accedir a l’historial de transaccions, a altres bitllets i al nom de les estacions on hagis estat fa poc. Si has configurat la targeta com a targeta de transport públic exprés, una opció que et permet completar les transaccions sense el Touch ID, el Face ID ni codi, els lectors sense contacte que tinguis a prop podran accedir a aquesta informació. Pots gestionar la targeta de transport exprés al dispositiu iOS a l’app Configuració > Cartera i Apple Pay, o bé a l’app Apple Watch > Cartera i Apple Pay; seguidament, toca una targeta de pagament a l’opció de la targeta de transport exprés. Addició i gestió de les targetes de bonificació i regal Pots utilitzar les targetes de bonificació i regal desades a l’app Cartera per dur a terme transaccions amb targetes de bonificació i regal sense contacte en determinades botigues. Si afegeixes una targeta de bonificació o regal a l’app Cartera, es desarà la informació sobre el compte o la targeta, inclòs un identificador, al dispositiu i se sincronitzarà amb l’iCloud. Per desactivar la sincronització amb l’iCloud, ves a l’app Configuració > [nom] > iCloud > Apps que utilitzen l’iCloud > Mostra‑ho tot i, tot seguit, desselecciona l’app Cartera. Quan bescanviïs una Apple Gift Card o afegeixis saldo al compte d’Apple, s’afegirà la targeta del compte d’Apple a l’app Cartera perquè puguis consultar les darreres transaccions i utilitzar el saldo a l’Apple Store. Quan utilitzis les targetes de bonificació i regal a les botigues, com a part de la transacció, pot ser que el terminal de pagament et demani l’identificador de la targeta de bonificació o regal que tinguis associada al dispositiu. Per desactivar la funcionalitat, selecciona la targeta a l’app Cartera i, als detalls, desactiva la selecció automàtica. En determinades botigues, si el terminal de pagament no rep cap identificador de targeta de bonificació des del dispositiu, és possible que emeti una notificació preguntant‑te si vols afegir‑la a l’app Cartera o si vols registrar‑te al programa de bonificacions del comerç, en cas que no en siguis membre. Si et registres al programa de premis, el comerç pot demanar‑te informació com ara el nom, el codi postal, l’adreça electrònica i el número de telèfon. Quan personalitzis una targeta de bonificació, Apple rebrà una notificació. La informació que comparteixis s’enviarà directament del dispositiu al comerç i es tractarà d’acord amb la política de privacitat del comerç. Addició i gestió dels carnets d’estudiant Si afegeixes un carnet d’estudiant compatible a l’app Cartera, és possible que s’enviï a Apple informació sobre el carnet i les opcions que s’hagin activat al dispositiu. A més, Apple pot enviar la informació al centre educatiu i als proveïdors autoritzats pel centre educatiu per activar el carnet, determinar si el pots utilitzar, configurar‑lo i evitar possible fraus. Entre aquesta informació s’inclou: • el número del carnet d’estudiant; • el nom i l’adreça de facturació associats al compte d’Apple; • informació sobre el dispositiu i, si utilitzes un Apple Watch, sobre el dispositiu iOS enllaçat (per exemple, l’identificador i el model del dispositiu). Apple rep la foto del carnet d’estudiant i la desa amb el compte d’Apple. En utilitzar un carnet d’estudiant, si està configurat perquè funcioni amb el mode exprés, una opció que et permet completar les transaccions sense el Touch ID, el Face ID ni el codi, els lectors de targetes sense contacte podran accedir al número del carnet. A l’iPhone, pots gestionar el mode exprés a l’app Configuració > Cartera i Apple Pay, o bé a la mateixa secció de l’app Apple Watch. Addició i gestió de les claus del cotxe L’app Cartera et permet afegir i compartir claus d’alguns vehicles. Pots afegir la clau d’un cotxe a l’app Cartera introduint un codi d’enllaç per indicar que el vehicle és teu i enllaçar‑lo al dispositiu. Un cop enllaçat, el dispositiu enviarà informació a Apple per confirmar l’autenticitat de la matrícula, i Apple la reenviarà al fabricant del vehicle. Aquesta informació només la veurà el fabricant del vehicle, Apple no. Per configurar la clau del cotxe, Apple comparteix un identificador amb el fabricant del vehicle. Aquest identificador de dispositiu és diferent per a cada fabricant de vehicles i es pot restablir a l’app Configuració > General > Restableix > Esborra els continguts i les opcions. El fabricant del vehicle pot relacionar aquest identificador de dispositiu amb altres dades que tingui de l’usuari, i tractarà aquestes dades d’acord amb la seva política de privacitat. Per compartir les claus del cotxe, toca “Convida” a la part posterior del passi de les claus, selecciona quin tipus d’accés vols concedir i comparteix el passi a través de l’iMessage. Amb l’objectiu d’ajudar a configurar i gestionar els passis de claus de cotxes, Apple reenvia al fabricant del vehicle informació sobre la persona amb qui es comparteix un passi i el nivell d’accés que es dona a aquesta persona; Apple no veu aquesta informació. Apple també comparteix amb el fabricant del vehicle un identificador per al destinatari del passi, perquè pugui gestionar el teu passi. En el cas dels destinataris d’un passi, de la mateixa manera que passa amb els propietaris, el fabricant del vehicle pot relacionar l’identificador del dispositiu amb altres dades que tingui sobre el destinatari, i tractar aquestes dades d’acord amb la seva política de privacitat. Apple no recopila ni conserva informació sobre l’ús del vehicle, com ara quan utilitzes el passi de les claus del cotxe per obrir i tancar el vehicle. El fabricant del vehicle pot recopilar informació sobre l’ús del vehicle en funció dels acords que hagis establert amb ell. Et recomanem que revisis la política de privacitat del fabricant del teu vehicle per obtenir més informació. Addició i gestió de les claus de casa Si afegeixes un pany compatible amb el HomeKit a casa teva (per exemple, en afegir-lo a l’app Casa), s’afegirà una clau de casa automàticament a l’app Cartera. Hi ha una clau de casa per cada casa; si casa teva té diferents panys, pots veure’ls i gestionar‑los a l’app Casa o a qualsevol altra app que et permeti gestionar els panys compatibles amb el HomeKit. La clau de casa s’eliminarà automàticament de l’app Cartera quan deixis de ser membre d’aquesta casa o quan s’eliminin tots els panys compatibles amb el HomeKit de la casa. Addició i gestió de les targetes de vacunació de l’app Salut Per accedir ràpidament a la targeta de vacunació, quan utilitzis un codi QR o un enllaç de descàrrega per afegir l’informe de vacunació a l’app Salut, també s’afegirà la targeta de vacunació a l’app Cartera. Quan afegeixes una targeta de vacunació a l’app Cartera, s’emmagatzema un informe de vacunació al dispositiu on hagis afegit la targeta. La targeta de vacunació conté informació com ara el teu nom, la data de naixement, el tipus de vacuna i les dates de les vacunes. Aquesta informació s’utilitza per mostrar la targeta de vacunació al teu dispositiu. La targeta de vacunació emmagatzemada a l’app Cartera no està sincronitzada en tots els teus dispositius i no es farà un còpia de seguretat a l’iCloud. Apple no pot veure la informació de la targeta de vacunació ni l’ús que en fas. No es podrà veure la informació de la targeta de vacunació des de la pantalla bloquejada fins que no t’hagis autenticat amb el Face ID, el Touch ID o el codi del dispositiu. Per mostrar els detalls de la targeta de vacunació, primer t’hauràs d’autenticar. Un cop ho hagis fet, qualsevol persona que tingui accés al dispositiu podrà veure la targeta de vacunació que es mostrarà a la pantalla, així que hauràs de prendre mesures per protegir el dispositiu. Pots eliminar la targeta de vacunació de l’app Cartera en qualsevol moment. Encara que eliminis la targeta de vacunació de l’app Cartera no s’eliminarà la còpia de l’informe de vacunació emmagatzemat a l’app Salut. Pots eliminar l’informe de vacunació de l’app Salut en qualsevol moment. Tanmateix, si elimines l’informe de vacunació de l’app Salut, també s’eliminarà la targeta de vacunació corresponent de l’app Cartera. Base jurídica aplicable al processament de dades personals Processem les dades personals de l’app Cartera de manera general per aplicar el contracte amb Apple (com calgui per oferir el servei) i per complir les obligacions legals pertinents. A les ubicacions en què la base jurídica sigui el consentiment, el demanem d’acord amb la legislació local aplicable. En els casos en què així s’estipuli a la legislació aplicable, processem les següents categories de dades personals com sigui necessari per satisfer els nostres interessos legítims o els d’un tercer: • informació sobre el compte, com ara si està actiu; • informació del dispositiu, com ara el tipus, la versió de programari i el número de sèrie; • passi, com ara la informació que s’hi mostra; • emissor del passi, com ara l’entitat autoritzada a proporcionar les actualitzacions; • ús de l’app Cartera, per exemple, el nombre i el tipus de passis (com ara d’hotel o d’empresa) que has afegit o si n’has compartit cap; • ubicació. Els interessos legítims inclouen el següent: • addició i gestió de passis; • millora i optimització del servei; • descobriment de funcions que siguin rellevants per a tu; • cerca de les ofertes disponibles; • enviament de comunicacions sobre l’app Cartera i altres ofertes, productes i serveis d’Apple relacionats que et puguin interessar; • prevenció del frau i d’altres activitats malicioses. Informació addicional A la pàgina sobre lʼApple Pay i la privacitat, disponible a www.apple.com/legal/privacy/data/ca/apple-pay, hi trobaràs més informació sobre els passis per pagar sense contacte, com ara les targetes de crèdit i de dèbit. És possible que conservem dades de lʼapp Cartera que no tʼidentifiquen personalment durant un període de temps limitat, amb la finalitat dʼaplicar millores generals a lʼapp Cartera i en altres productes i serveis dʼApple. La informació recopilada per Apple es tractarà en tot moment d’acord amb la política de privacitat d’Apple, que es pot consultar a www.apple.com/es/privacy.
cs: Aplikace Peněženka slouží k bezpečnému uchovávání digitálních vstupenek, palubních lístků, klíčů a dalších položek na jednom snadno dostupném místě. Přidávání a správa lístků v Peněžence Lístek můžete do Peněženky přidat klepnutím na odkaz Přidat do Peněženky Apple, který jste získali od poskytovatele lístku, nebo klepnutím na volbu „Upravit lístky“ v dolní části obrazovky aplikace Peněženka, výběrem položky „Naskenovat kód“ a naskenováním QR kódu lístku. Některé aplikace od nezávislých vývojářů také umožňují přidat lístek do Peněženky přímo. Po přidání lístku do Peněženky vaše zařízení pošle společnosti Apple informace nezbytné k zobrazení lístku v Peněžence včetně údajů, které jsou vidět na samotném lístku, například číslo vstupenky a název. Společnost Apple přiřadí lístek a informace o něm k vašemu účtu Apple. Tyto informace bude uchovávat, dokud lístek zůstane v Peněžence, a použije je pouze k zobrazení a správě lístku. Při přidání lístku do Peněženky může vaše zařízení také vygenerovat jedinečný identifikátor a předat ho poskytovateli lístku. Tento jedinečný identifikátor zařízení může poskytovateli lístku pomáhat s nastavením a správou lístku, například s aktualizací informací o lístku, jako je začátek představení nebo označení vstupní brány. Jedinečný identifikátor zařízení nenese žádné informace o vás ani o vašem zařízení a pro každého poskytovatele lístků má jinou hodnotu. Správu některých lístků jejich poskytovatelem můžete ovládat zapnutím nebo vypnutím volby „Automatické aktualizace“ na zadní straně lístku. Chcete‑li lístek odstranit, klepněte na volbu „Odstranit lístek“ na zadní straně lístku nebo na volbu „Upravit lístky“ v dolní části obrazovky aplikace Peněženka. Pokud odstraníte lístek, který není využíván k bezkontaktním platbám, zařízení ho smaže a pošle společnosti Apple pokyn ke smazání všech informací, které s tímto lístkem souvisejí. U poskytovatele lístku však mohou zůstat informace o lístku uchovány společně s jedinečným identifikátorem zařízení. Sdílení lístků Aplikace Peněženka vám umožňuje sdílet lístky přes AirDrop, iMessage, Mail nebo přes aplikace nezávislých vývojářů pro zasílání pošty, výměnu zpráv a další formy komunikace. Pokud ke sdílení lístků použijete aplikaci od nezávislého vývojáře, budou se na takové sdílení vztahovat zásady ochrany soukromí příslušného vývojáře. V případě, že příjemce lístek přijme, obdrží kopii lístku se všemi informacemi viditelnými na samotném lístku. Pokud máte zapnuté rodinné sdílení, lístky, které bude sdílet organizátor rodiny nebo rodič či zákonný zástupce s dětským účtem, můžou být přijaty automaticky. Když nasdílíte lístek spravovaný jeho poskytovatelem, vaše zařízení o tom může poskytovatele informovat. Například u lístku, který platí pro čtyři osoby, může zařízení poskytovateli sdělit, kolikrát byl lístek nasdílen, aby poskytovatel mohl vymáhat dodržení limitu. Pokud na správě lístku spolupracuje společnost Apple, vaše zařízení jí rovněž poskytne informaci o tom, že byl lístek nasdílen a s kým. Společnost Apple tyto informace používá jen jako pomocné údaje při správě lístků a neuchovává je. Přidávání a správa jízdenkových karet Když přidáte do Peněženky jízdenkovou kartu, údaje o kartě budou sdruženy s vaším účtem Apple. Po dobu, kdy je na jízdenkové kartě kladný zůstatek, zůstává karta sdružena s vaším účtem Apple, aby byla zajištěna možnost výběru tohoto zůstatku. Pokud do Peněženky přidáte více jízdenkových karet, společnost Apple nebo její partneři můžou propojit osobní údaje z těchto karet s údaji o účtech. Například je možné propojit cestovní karty obsahující osobní údaje s cestovními kartami bez osobních údajů. V Japonsku mohou být s mobilními operátory periodicky sdíleny agregované osobně neidentifikovatelné informace o nastavení jízdenkových karet v Peněžence. Když použijete jízdenkovou kartu, bezdotyková čtečka karet bude mít přístup k informacím o nedávno navštívených stanicích, historii transakcí a dalších lístcích. Pokud si kartu nastavíte jako expresní jízdenkovou kartu (nastavení umožňující provádět transakce bez Touch ID, Face ID nebo kódu), může tyto informace načíst kterákoli bezkontaktní čtečka karet ve vaší blízkosti. Expresní jízdenkový režim můžete na svém iOS zařízení spravovat v Nastavení > Peněženka a Apple Pay nebo v aplikaci Apple Watch, kde je třeba klepnout na volbu Peněženka a Apple Pay > Expresní jízdenková karta a potom klepnout na platební kartu. Přidávání a správa zákaznických a dárkových karet Způsobilé zákaznické a dárkové karty uložené v Peněžence můžete také využívat k bezkontaktnímu uplatňování odměn a dárkovým transakcím ve vybraných obchodech. Když do Peněženky přidáte zákaznickou nebo dárkovou kartu, budou na vaše zařízení uloženy informace o vašem zákaznickém účtu či dárkové kartě (včetně identifikátoru). Tyto informace budou také synchronizovány přes iCloud. Synchronizaci prostřednictvím iCloudu můžete vypnout tak, že přejdete do Nastavení > [vaše jméno] > iCloud > Aplikace využívající iCloud > Zobrazit vše a vypnete volbu Peněženka. Po uplatnění dárkové karty Apple Gift Card nebo vložení prostředků na váš účet Apple se v aplikaci Peněženka objeví karta vašeho účtu u společnosti Apple, takže můžete snadno zobrazit nejnovější transakce a využít zůstatek účtu Apple v obchodech Apple Store. Když v obchodech použijete zákaznickou nebo dárkovou kartu, může si platební terminál v rámci transakce vyžádat identifikátor přidružené zákaznické nebo dárkové karty uložené ve vašem zařízení. Tuto funkci můžete vypnout tak, že v Peněžence vyberete kartu a v podrobných informacích o kartě vypnete funkci Automatický výběr. Pokud ve vybraných obchodech neobdrží platební terminál z vašeho zařízení identifikátor zákaznické karty, může aktivovat oznámení obsahující dotaz, zda chcete přidat zákaznickou kartu do Peněženky nebo se u daného obchodníka zaregistrovat do programu odměn (pokud se ho ještě neúčastníte). V případě, že se do programu odměn přihlásíte, obchodník si od vás může vyžádat osobní údaje, například vaše jméno, PSČ, e‑mailovou adresu a telefonní číslo. Apple obdrží vyrozumění při personalizaci zákaznické karty obchodníka, sdílené informace však budou z vašeho zařízení zaslány přímo obchodníkovi, kde s nimi bude nakládáno v souladu se zásadami ochrany osobních údajů platnými u daného obchodníka. Přidávání a správa studentských průkazů Pokud se rozhodnete přidat do Peněženky studentský průkaz, společnost Apple může získat informace o průkazu a o nastavení některých voleb na zařízení. Společnost Apple může také předat některé informace vaší škole a poskytovatelům, které škola autorizovala k účelům aktivování průkazu, určení způsobilosti, nastavení průkazu a předcházení podvodům. Tyto informace mohou zahrnovat: • číslo vašeho studentského průkazu, • jméno držitele, fakturační adresa sdružená s vaším účtem Apple, • informace o vašem zařízení a v případě, že používáte Apple Watch, také informace o spárovaném iOS zařízení (například identifikátor a model zařízení). Společnost Apple obdrží vaši průkazovou fotku a uloží ji na váš účet Apple. Pokud budete mít studentský průkaz nastavený do expresního režimu (toto nastavení umožňuje provádět transakce bez Touch ID, Face ID nebo kódu) a použijete ho, bezkontaktní čtečky karet budou mít přístup k číslu průkazu. Expresní režim můžete spravovat na iPhonu v Nastavení > Peněženka a Apple Pay nebo v aplikaci Apple Watch po klepnutí na volbu Peněženka a Apple Pay. Přidávání a správa autoklíčů Do Peněženky si můžete přidat autoklíče k některým typům vozidel a sdílet je. Autoklíč můžete do Peněženky přidat tak, že zadáte párovací kód, čímž se označíte jako majitel vozidla a spárujete ho se svým zařízením. Pokud operace proběhne úspěšně, vaše zařízení pošle společnosti Apple informace potvrzující hodnověrnost registrace. Apple tyto informace předá výrobci s tím, že je uvidí pouze výrobce. Apple je neuvidí. Při nastavování autoklíče společnost Apple poskytne výrobci vozidla identifikátor vašeho zařízení. Identifikátor má pro každého výrobce vozidel jinou hodnotu a můžete ho resetovat tak, že postupně vyberete do Nastavení > Obecné > Resetovat > Smazat data a nastavení. Výrobce vozidla může identifikátor zařízení propojit s dalšími informacemi, které o vás má k dispozici, a tyto informace bude zpracovávat podle svých zásad ochrany soukromí. Autoklíče můžete sdílet klepnutím na volbu „Pozvat“ na zadní straně lístku autoklíče, výběrem typu přístupu, který chcete udělit, a nasdílením lístku autoklíče prostřednictvím služby iMessage. Pro usnadnění nastavení a správy lístků autoklíčů předává společnost Apple výrobci vozidla informace o tom, s kým lístek sdílíte a jakou úroveň přístupu jste mu udělili. Apple tyto informace neuvidí. Kromě toho společnost Apple sdílí s výrobcem vozidla také jedinečný identifikátor zařízení příjemce lístku, aby mu umožnila lístek spravovat. Výrobce vozidla může identifikátor zařízení příjemce lístku (stejně jako v případě majitele vozidla) propojit s dalšími informacemi o příjemci, které má k dispozici, a tyto informace zpracovává v souladu se svými zásadami ochrany soukromí. Společnost Apple neshromažďuje ani neuchovává informace o používání vozidla, tj. například o odemykání a zamykání vozidla pomocí lístku autoklíče. Výrobce vozidla může informace o používání vozidla shromažďovat v souladu s podmínkami, které stanoví vaše vzájemná dohoda. Doporučujeme vám prostudovat si zásady ochrany soukromí výrobce vozidla a zjistit z nich další podrobnosti. Přidávání a správa domovních klíčů Domovní klíče se do aplikace Peněženka přidávají automaticky, když do své domácnosti přidáte zámek s podporou HomeKitu, například při přidání zámku do aplikace Domácnost. Pro každou domácnost se vytvoří jen jeden domovní klíč. Pokud máte v domácnosti víc zámků, můžete jednotlivé zámky zobrazit a spravovat v aplikaci Domácnost nebo v jiné aplikaci, kterou používáte ke správě zámků s podporou HomeKitu. Když přestanete být členem domácnosti nebo když z ní budou odstraněny všechny zámky s podporou HomeKitu, domovní klíč se z aplikace Peněženka automaticky smaže. Přidávání a správa očkovacích průkazů z aplikace Zdraví Pokud si záznam o očkování do aplikace Zdraví přidáte naskenováním QR kódu nebo stažením přes odkaz, můžete si záznam přidat i do Peněženky, abyste ho měli po ruce. Když přidáte očkovací průkaz do Peněženky, kopie záznamu o očkování se uloží do aplikace Peněženka jen na zařízení, na kterém jste očkovací průkaz přidali. Očkovací průkaz obsahuje informace, jako je vaše jméno, datum narození a typ a datum (či data) očkování. Tyto informace slouží zařízení k zobrazení vašeho očkovacího průkazu. Očkovací průkaz uložený v Peněžence se nesynchronizuje s ostatními zařízeními ani se nebude nezálohovat na iCloud. Společnost Apple nemá přístup k údajům v očkovacím průkazu ani k informacím o tom, jak ho využíváte. Na zamknuté obrazovce nebudou kompletní údaje z vašeho očkovacího průkazu viditelné, dokud neověříte svou totožnosti pomocí Face ID, Touch ID nebo kódu. Chcete‑li svůj očkovací průkaz a informace v něm předložit, musíte nejprve ověřit totožnost. Po úspěšném ověření si může údaje v očkovacím průkazu zobrazit kdokoli s přístupem k vašemu zařízení. Ujistěte se proto, že je vaše zařízení zabezpečené. Očkovací průkaz můžete z Peněženky kdykoli odstranit. Pokud odstraníte očkovací průkaz z Peněženky, kopie záznamu o očkování v aplikaci Zdraví se nesmaže. Záznam o očkování můžete z aplikace Zdraví kdykoli odstranit. Záznam o očkování, který smažete z aplikace Zdraví, bude smazán i z Peněženky. Právní základ uplatňovaný při zpracování osobních údajů Vaše osobní údaje v aplikaci Peněženka zpracováváme obecně pro potřeby plnění vaší smlouvy se společností Apple, v rozsahu nutném pro poskytování služby a za účelem dodržování našich zákonných povinností. V případech, kdy je vhodným právním základem souhlas, žádáme o něj v souladu s platnými místními zákony. Tam, kde to platné místní zákony umožňují, zpracováváme následující kategorie osobních údajů, je‑li to nezbytné pro účely našich oprávněných zájmů nebo oprávněných zájmů třetí strany. Zpracovávané informace zahrnují: • Informace o vašem účtu, například o tom, zda je účet aktivní • Údaje o vašem zařízení, například jeho typ, verze softwaru a sériové číslo • Data z lístků, například informace, které se na nich zobrazují • Informace o vydavatelích lístků, například třetí strana oprávněná lístek aktualizovat • Údaje o vašem používání Peněženky, jako je počet a typy (např. hotelový nebo firemní) lístků, které jste do ní přidali, nebo zda jste určitý lístek sdíleli • Vaši polohu K výše zmíněným oprávněným zájmům patří: • Přidávání a správa lístků • Pomoc s vylepšováním a optimalizací služby pro vás i další uživatele • Asistence, kterou vám poskytujeme při objevování nejrelevantnějších funkcí • Zjišťování způsobilosti pro využívání nabídek • Komunikace s vámi spočívající v zasílání informací o Peněžence a dalších produktech, službách a nabídkách společnosti Apple, které by vás mohly zajímat • Prevence podvodů a jiných škodlivých aktivit Další informace Informace o lístcích používaných k bezkontaktním platbám, jako jsou kreditní a debetní karty, najdete v článku Apple Pay & Privacy (Apple Pay a soukromí) na www.apple.com/legal/privacy/data/cs/apple-pay. Data aplikace Peněženka, která neumožňují vaši osobní identifikaci, mohou být po omezenou dobu uchovávána za účelem obecného vylepšování aplikace Peněženka a dalších produktů a služeb společnosti Apple. Společnost Apple bude se shromážděnými informacemi za všech okolností nakládat v souladu se svými zásadami ochrany osobních údajů, jejichž znění najdete na adrese www.apple.com/cz/privacy.
el: Το Πορτοφόλι σάς επιτρέπει να αποθηκεύετε με ασφάλεια ψηφιακά εισιτήρια, κάρτες επιβίβασης, κλειδιά και πολλά άλλα σε ένα μέρος για εύκολη πρόσβαση. Προσθήκη και διαχείριση πάσων στο Πορτοφόλι Μπορείτε να προσθέσετε ένα πάσο στο Πορτοφόλι αγγίζοντας τον σύνδεσμο «Προσθήκη στο Πορτοφόλι Apple» που παρέχεται από τον πάροχο του πάσου, ή αγγίζοντας «Επεξεργασία πάσων» στο κάτω μέρος του Πορτοφολιού, επιλέγοντας «Κωδικός σάρωσης» και σαρώνοντας τον κωδικό QR για το πάσο σας. Μπορείτε επίσης να προσθέσετε ένα πάσο στο Πορτοφόλι απευθείας μέσω κάποιων εφαρμογών τρίτων. Όταν προσθέτετε ένα πάσο στο Πορτοφόλι, η συσκευή σας στέλνει στην Apple πληροφορίες που είναι απαραίτητες για την εμφάνιση του πάσου στο Πορτοφόλι, συμπεριλαμβανομένων των πληροφοριών που είναι ορατές στο ίδιο το πάσο, όπως τον αριθμό εισιτηρίου και το όνομα. Η Apple συσχετίζει το πάσο και τις πληροφορίες πάσου με τον λογαριασμό Apple σας, αποθηκεύει τις πληροφορίες για όσο διάστημα το πάσο παραμένει στο Πορτοφόλι και τις χρησιμοποιεί μόνο για εμφάνιση και διαχείριση του πάσου. Όταν προστίθεται ένα πάσο στο Πορτοφόλι, η συσκευή σας μπορεί επίσης να δημιουργήσει και να κοινοποιήσει ένα μοναδικό αναγνωριστικό στον πάροχο του πάσου. Ο πάροχος του πάσου μπορεί να χρησιμοποιήσει αυτό το μοναδικό αναγνωριστικό συσκευής για διαμόρφωση και διαχείριση του πάσου, π.χ. ενημέρωση πληροφοριών πάσου, όπως εμφάνιση της ώρας έναρξης ή της πύλης επιβίβασης. Το μοναδικό αναγνωριστικό συσκευής δεν αποκαλύπτει καμία πληροφορία για εσάς ή τη συσκευή σας, και είναι διαφορετικό για κάθε πάροχο πάσων. Ορισμένα πάσα ενδέχεται να σας επιτρέπουν να ελέγχετε τη δυνατότητα ενός παρόχου πάσων να διαχειρίζεται ένα πάσο, μέσω της ενεργοποίησης ή της απενεργοποίησης των Αυτόματων ενημερώσεων στο πίσω μέρος του πάσου. Για να αφαιρέσετε ένα πάσο, αγγίξτε «Αφαίρεση πάσου» στο πίσω μέρος του πάσου ή αγγίξτε «Επεξεργασία πάσων» στο κάτω μέρος του Πορτοφολιού. Όταν αφαιρέσετε ένα πάσο που δεν χρησιμοποιείται για ανέπαφες πληρωμές, η συσκευή σας θα διαγράψει το πάσο και θα ζητήσει από την Apple να διαγράψει όλες τις σχετικές πληροφορίες πάσου. Ο πάροχος του πάσου ενδέχεται να διατηρήσει τις πληροφορίες πάσου και το μοναδικό αναγνωριστικό συσκευής. Κοινή χρήση πάσων Το Πορτοφόλι επιτρέπει την κοινή χρήση πάσων μέσω AirDrop, iMessage, Mail ή εφαρμογών email, ανταλλαγής μηνυμάτων ή άλλες εφαρμογές επικοινωνίας τρίτων. Αν χρησιμοποιείτε μια εφαρμογή τρίτων για κοινή χρήση ενός πάσου, η κοινή χρήση θα διέπεται από την πολιτική απορρήτου του δημιουργού της εφαρμογής. Αν ο παραλήπτης αποδεχτεί το πάσο, θα λάβει ένα αντίγραφο του πάσου και όλες οι πληροφορίες θα εμφανίζονται στο ίδιο το πάσο. Όταν είναι ενεργοποιημένη η Οικογενειακή κοινή χρήση, τα πάσα που μοιράζεται ένας οργανωτής οικογένειας ή γονέας ή νόμιμος κηδεμόνας με έναν λογαριασμό παιδιού μπορούν να γίνονται δεκτά αυτόματα. Αν μοιραστείτε ένα πάσο του οποίου η διαχείριση γίνεται από τον πάροχο, η συσκευή σας ενδέχεται να ενημερώσει τον πάροχο ότι έγινε κοινή χρήση του πάσου. Για παράδειγμα, αν ένα πάσο είναι έγκυρο για έως τέσσερις επισκέπτες, η συσκευή σας μπορεί να ενημερώσει τον πάροχο του πάσου πόσες φορές έχει γίνει κοινή χρήση του πάσου, ώστε να μπορέσει ο πάροχος να εφαρμόσει το όριο πάσου. Αν η Apple συμμετέχει στη διαχείριση του πάσου, η συσκευή σας θα ενημερώσει επίσης την Apple ότι έχει γίνει κοινή χρήση του πάσου και με ποια άτομα. Η Apple χρησιμοποιεί αυτές τις πληροφορίες μόνο για να διαχειρίζεται το πάσο και δεν τις αποθηκεύει. Προσθήκη και διαχείριση καρτών ΜΜΜ Όταν προσθέσετε μια κάρτα ΜΜΜ στο Πορτοφόλι, οι πληροφορίες σχετικά με την κάρτα ΜΜΜ θα συσχετιστούν με τον λογαριασμό Apple σας. Εφόσον η κάρτα ΜΜΜ έχει θετικό υπόλοιπο, η κάρτα θα παραμείνει συσχετισμένη με τον λογαριασμό Apple σας, ώστε να μπορείτε να ανακτήσετε το υπόλοιπο. Αν προσθέσετε περισσότερες από μία κάρτες συγκοινωνίας στο Πορτοφόλι, η Apple ή οι συνεργάτες της ενδέχεται να μπορούν να συνδέσουν προσωπικά στοιχεία και στοιχεία λογαριασμών που έχουν συσχετιστεί με τις κάρτες – για παράδειγμα, εξατομικευμένες κάρτες ταξιδιών μπορεί να συνδεθούν με μη εξατομικευμένες κάρτες ταξιδιών. Στην Ιαπωνία, ανά περιοδικά διαστήματα, ενδέχεται να κοινοποιούνται σε εταιρείες κινητής τηλεφωνίας μη ταυτοποιήσιμες πληροφορίες σε συγκεντρωτική μορφή σχετικά με τη διαμόρφωση καρτών ΜΜΜ σε κάρτες του Πορτοφολιού. Όταν χρησιμοποιείτε μια κάρτα συγκοινωνίας, ενδέχεται να είναι δυνατή η πρόσβαση μέσω ανέπαφου αναγνώστη καρτών σε πληροφορίες όπως πρόσφατα επισκεφθέντες σταθμοί, ιστορικό συναλλαγών και πρόσθετα εισιτήρια. Η πρόσβαση σε αυτές τις πληροφορίες είναι δυνατή από οποιονδήποτε ανέπαφο αναγνώστη καρτών που βρίσκεται σε κοντινή απόσταση, αν η κάρτα σας έχει διαμορφωθεί ως η Κάρτα ΜΜΜ εξπρές σας (ρύθμιση που επιτρέπει την ολοκλήρωση συναλλαγών χωρίς Touch ID, Face ID ή κωδικό). Για να διαχειριστείτε τη ρύθμιση ΜΜΜ εξπρές στη συσκευή iOS σας, μεταβείτε στις «Ρυθμίσεις» > «Πορτοφόλι και Apple Pay», ή στην εφαρμογή Apple Watch, αγγίξτε «Πορτοφόλι και Apple Pay» > «Κάρτα ΜΜΜ εξπρές», και στη συνέχεια αγγίξτε μια κάρτα πληρωμής. Προσθήκη και διαχείριση επιβραβεύσεων και δωροκαρτών Μπορείτε να χρησιμοποιείτε κατάλληλες κάρτες επιβραβεύσεων και δωροκάρτες που είναι αποθηκευμένες στο Πορτοφόλι ώστε να πραγματοποιείτε ανεπαφικές συναλλαγές με κάρτες επιβραβεύσεων και δωροκάρτες σε συγκεκριμένα καταστήματα. Αν προσθέσετε μια κάρτα επιβραβεύσεων ή μια δωροκάρτα στο Πορτοφόλι, θα αποθηκευτούν στη συσκευή σας και θα συγχρονιστούν μέσω iCloud πληροφορίες σχετικά με τον λογαριασμό ή την κάρτα σας (συμπεριλαμβανομένου ενός αναγνωριστικού). Μπορείτε να απενεργοποιήσετε τον συγχρονισμό μέσω iCloud μεταβαίνοντας στις «Ρυθμίσεις» > [το όνομά σας] > iCloud > «Εφαρμογές που χρησιμοποιούν το iCloud» > «Εμφάνιση όλων», και στη συνέχεια αγγίζοντας για να απενεργοποιήσετε το Πορτοφόλι. Μετά την εξαργύρωση δωροκάρτας Apple Gift Card ή την προσθήκη χρημάτων στο υπόλοιπο του λογαριασμού Apple σας, η κάρτα λογαριασμού Apple θα προστεθεί στο Πορτοφόλι ώστε να μπορείτε να βλέπετε εύκολα τις πιο πρόσφατες συναλλαγές σας και να χρησιμοποιείτε το υπόλοιπο του λογαριασμού Apple σας στα Store της Apple. Όταν χρησιμοποιείτε την κάρτα επιβραβεύσεων ή τη δωροκάρτα σας σε καταστήματα, το τερματικό πληρωμών μπορεί να ζητήσει το αναγνωριστικό της κάρτας επιβραβεύσεων ή της δωροκάρτας από τη σχετιζόμενη κάρτα επιβραβεύσεων ή δωροκάρτα στη συσκευή σας, ως μέρος της συναλλαγής. Μπορείτε να απενεργοποιήσετε αυτήν τη λειτουργία επιλέγοντας την κάρτα στο Πορτοφόλι και απενεργοποιώντας την «Αυτόματη επιλογή» στα στοιχεία της κάρτας. Σε ορισμένα καταστήματα, αν το τερματικό πληρωμών δεν λάβει ένα αναγνωριστικό κάρτας επιβραβεύσεων από τη συσκευή σας μπορεί να εμφανιστεί μια ειδοποίηση που σας ρωτά αν θέλετε να προστεθεί η κάρτα επιβραβεύσεων στο Πορτοφόλι ή να εγγραφείτε στο πρόγραμμα επιβραβεύσεων του εμπόρου αν δεν είστε μέλος. Σε περίπτωση εγγραφής σε πρόγραμμα επιβραβεύσεων, ο έμπορος μπορεί να σας ζητήσει να παρέχετε πληροφορίες όπως το όνομα, τον ταχυδρομικό κωδικό, τη διεύθυνση email και τον αριθμό τηλεφώνου σας. Η Apple θα λάβει μια ειδοποίηση όταν εξατομικεύσετε μια εμπορική κάρτα επιβραβεύσεων, αλλά οι πληροφορίες που παρείχατε θα σταλούν απευθείας από τη συσκευή σας στον έμπορο και ο χειρισμός τους θα πραγματοποιηθεί σύμφωνα με την πολιτική απορρήτου του εμπόρου. Προσθήκη και διαχείριση φοιτητικών ταυτοτήτων Αν προσθέσετε μια υποστηριζόμενη φοιτητική ταυτότητα στο Πορτοφόλι, μπορεί να σταλούν στην Apple πληροφορίες σχετικά με τη φοιτητική σας ταυτότητα και αν είναι ενεργοποιημένες ορισμένες ρυθμίσεις στη συσκευή. Η Apple μπορεί να στείλει πληροφορίες στη σχολή και τους παρόχους που έχει εγκρίνει η σχολή σας, με σκοπό την ενεργοποίηση της φοιτητικής σας ταυτότητας, τον προσδιορισμό της καταλληλότητας, τη διαμόρφωση της ταυτότητας, και για αποτροπή απάτης, συμπεριλαμβανομένων των ακόλουθων πληροφοριών: • Αριθμός φοιτητικής ταυτότητας • Το όνομα και η διεύθυνση τιμολόγησης που είναι συσχετισμένα με τον λογαριασμό Apple σας • Πληροφορίες για τη συσκευή σας και, αν χρησιμοποιείτε Apple Watch, για τη ζευγοποιημένη συσκευή iOS σας (π.χ. αναγνωριστικό συσκευής και μοντέλο συσκευής) Η Apple λαμβάνει τη φωτογραφία της φοιτητικής σας ταυτότητας και την αποθηκεύει στον λογαριασμό Apple σας. Όταν χρησιμοποιείτε μια φοιτητική ταυτότητα, οι ανέπαφοι αναγνώστες καρτών θα μπορούν να προσπελάσουν τον αριθμό της φοιτητικής σας ταυτότητας, αν η ταυτότητα έχει οριστεί για χρήση στη Λειτουργία εξπρές (ρύθμιση που επιτρέπει την ολοκλήρωση συναλλαγών χωρίς Touch ID, Face ID ή κωδικό). Για να διαχειριστείτε τη Λειτουργία εξπρές στο iPhone, μεταβείτε στις «Ρυθμίσεις» > «Πορτοφόλι και Apple Pay», ή στην εφαρμογή Apple Watch, αγγίξτε «Πορτοφόλι και Apple Pay». Προσθήκη και διαχείριση κλειδιών αυτοκινήτου Το Πορτοφόλι επιτρέπει την προσθήκη και την κοινή χρήση κλειδιών αυτοκινήτου για ορισμένα οχήματα. Για να προσθέσετε ένα κλειδί αυτοκινήτου στο Πορτοφόλι, εισαγάγετε έναν κωδικό ζευγοποίησης στο Πορτοφόλι για να δηλώσετε το όχημα ως δικό σας και να ζευγοποιήσετε τη συσκευή με το όχημά σας. Αν η ζευγοποίηση ολοκληρωθεί επιτυχώς, η συσκευή σας θα στείλει στην Apple πληροφορίες που επιβεβαιώνουν την αυθεντικότητα της δήλωσης, τις οποίες η Apple θα μεταβιβάσει στον κατασκευαστή του οχήματος. Μόνο ο κατασκευαστής του οχήματος θα μπορεί να δει αυτές τις πληροφορίες, η Apple δεν θα μπορεί να τις δει. Για διαμόρφωση του κλειδιού αυτοκινήτου σας, η Apple κοινοποιεί ένα αναγνωριστικό στον κατασκευαστή του οχήματός σας. Αυτό το αναγνωριστικό συσκευής είναι διαφορετικό για κάθε κατασκευαστή οχημάτων και μπορείτε να το επαναφέρετε μεταβαίνοντας στις «Ρυθμίσεις» > «Γενικά» > «Επαναφορά» > «Σβήσιμο όλου του περιεχομένου και ρυθμίσεων». Ο κατασκευαστής του οχήματός σας μπορεί να συσχετίσει αυτό το αναγνωριστικό συσκευής με άλλα προσωπικά στοιχεία σας και θα επεξεργάζεται τα στοιχεία σας σύμφωνα με την πολιτική απορρήτου του. Για κοινή χρήση κλειδιών αυτοκινήτου, αγγίξτε «Πρόσκληση» στο πίσω μέρος του πάσου κλειδιού αυτοκινήτου, επιλέξτε τον τύπο πρόσβασης που θέλετε να εκχωρήσετε και μοιραστείτε το πάσο κλειδιού αυτοκινήτου μέσω iMessage. Για να σας διευκολύνει στη διαμόρφωση και τη διαχείριση πάσων κλειδιών αυτοκινήτου, η Apple προωθεί στον κατασκευαστή του οχήματος πληροφορίες ως προς τα άτομα κοινής χρήσης ενός πάσου και το επίπεδο πρόσβασης που έχει εκχωρηθεί. Η Apple δεν είναι δυνατό να δει αυτές τις πληροφορίες. Η Apple κοινοποιεί επίσης στον κατασκευαστή του οχήματος ένα αναγνωριστικό του παραλήπτη πάσου ώστε να μπορεί ο κατασκευαστής να διαχειρίζεται το πάσο σας. Για τους παραλήπτες πάσων, όπως και με τους ιδιοκτήτες, ο κατασκευαστής του οχήματος μπορεί να συσχετίσει το αναγνωριστικό συσκευής με άλλα στοιχεία που ενδέχεται να έχει για τον παραλήπτη, και να επεξεργαστεί αυτά τα στοιχεία σύμφωνα με την πολιτική απορρήτου του. Η Apple δεν συλλέγει ούτε διατηρεί πληροφορίες σχετικά με τη χρήση του οχήματος, όπως το πότε χρησιμοποιείτε το πάσο κλειδιού αυτοκινήτου σας για κλείδωμα ή ξεκλείδωμα του οχήματος. Ο κατασκευαστής του οχήματός σας ενδέχεται να συλλέγει πληροφορίες για τη χρήση του οχήματος βάσει των συμβάσεων που έχετε συνάψει μεταξύ σας. Σας συνιστούμε να διαβάσετε την πολιτική απορρήτου του κατασκευαστή οχήματος για περισσότερες πληροφορίες. Προσθήκη και διαχείριση κλειδιών οικίας Ένα κλειδί οικίας προστίθεται αυτόματα στο Πορτοφόλι, όταν μια κλειδαριά που είναι συμβατή με το HomeKit προστεθεί στην οικία σας, π.χ. όταν μια κλειδαριά προστεθεί στην εφαρμογή «Οικία». Υπάρχει ένα κλειδί οικίας ανά οικία. Αν η οικία σας έχει πολλές κλειδαριές, μπορείτε να προβάλετε και να διαχειριστείτε τις κλειδαριές εντός της εφαρμογής «Οικία» ή οποιασδήποτε άλλης εφαρμογής χρησιμοποιείτε για διαχείριση των κλειδαριών που είναι συμβατές με το HomeKit. Το κλειδί οικίας σας θα διαγραφεί αυτόματα από το Πορτοφόλι, όταν σταματήσετε να είστε μέλος μιας οικίας ή όταν όλες οι κλειδαριές που είναι συμβατές με το HomeKit αφαιρεθούν από την οικία. Προσθήκη και διαχείριση καρτών εμβολιασμού στην εφαρμογή «Υγεία» Για γρήγορη πρόσβαση στην κάρτα εμβολιασμού σας, όταν χρησιμοποιείτε έναν κωδικό QR ή έναν σύνδεσμο λήψης για προσθήκη της εγγραφής εμβολιασμού στην εφαρμογή «Υγεία», η κάρτα εμβολιασμού σας θα προστεθεί επίσης στο Πορτοφόλι. Όταν μια κάρτα εμβολιασμού προστίθεται στο Πορτοφόλι, το Πορτοφόλι αποθηκεύει ένα αντίγραφο της εγγραφής εμβολιασμού σας στη συσκευή όπου έχετε προσθέσει την κάρτα εμβολιασμού. Η κάρτα εμβολιασμού σας περιλαμβάνει πληροφορίες, όπως το όνομα, η ημερομηνία γέννησης, ο τύπος εμβολίου και η(οι) ημερομηνία(ες) εμβολιασμού σας. Η συσκευή σας χρησιμοποιεί αυτές τις πληροφορίες για εμφάνιση της κάρτας εμβολιασμού σας. Η κάρτα εμβολιασμού που είναι αποθηκευμένη στο Πορτοφόλι δεν συγχρονίζεται στις συσκευές σας και δεν θα δημιουργείται εφεδρικό αντίγραφό της στο iCloud. Η Apple δεν είναι δυνατό να δει τις πληροφορίες στην κάρτα εμβολιασμού σας ούτε πληροφορίες σχετικά με την από μέρους σας χρήση της κάρτας εμβολιασμού. Οι πλήρεις λεπτομέρειες της κάρτας εμβολιασμού σας θα είναι ορατές στην οθόνη κλειδώματος μόνο αφού πραγματοποιήσετε έλεγχο ταυτότητας με Face ID, Touch ID ή κωδικό. Για εμφάνιση των στοιχείων της κάρτας εμβολιασμού σας, πρέπει πρώτα να πραγματοποιήσετε έλεγχο ταυτότητας. Μόλις πραγματοποιηθεί ο έλεγχος ταυτότητας, οποιοδήποτε άτομο με πρόσβαση στη συσκευή σας ενδέχεται να έχει τη δυνατότητα να προβάλει την κάρτα εμβολιασμού σας ενόσω εμφανίζεται στην οθόνη της συσκευής σας, επομένως θα πρέπει να λάβετε προφυλάξεις για προστασία της συσκευής σας. Μπορείτε να αφαιρέσετε την κάρτα εμβολιασμού σας από το Πορτοφόλι ανά πάσα στιγμή. Αν αφαιρέσετε την κάρτα εμβολιασμού σας από το Πορτοφόλι, δεν θα διαγραφεί το αντίγραφο της εγγραφής εμβολιασμού σας στην εφαρμογή «Υγεία». Μπορείτε να διαγράψετε την εγγραφή εμβολιασμού σας από την εφαρμογή «Υγεία» ανά πάσα στιγμή. Αν διαγράψετε την εγγραφή εμβολιασμού σας από την εφαρμογή «Υγεία», θα διαγραφεί και η αντίστοιχη κάρτα εμβολιασμού στο Πορτοφόλι. Ισχύουσα νομική βάση για επεξεργασία προσωπικών δεδομένων Γενικά, επεξεργαζόμαστε τα προσωπικά δεδομένα σας που σχετίζονται με την εκ μέρους σας χρήση του Πορτοφολιού στο πλαίσιο της εφαρμογής του συμβολαίου σας με την Apple, όπως απαιτείται για την παροχή της υπηρεσίας και προς συμμόρφωση με τις νομικές υποχρεώσεις μας. Όπου η συναίνεση αποτελεί την κατάλληλη νομική βάση, την επιδιώκουμε προς συμμόρφωση με την ισχύουσα τοπική νομοθεσία. Στις περιπτώσεις που προβλέπεται από την ισχύουσα τοπική νομοθεσία, επεξεργαζόμαστε τις ακόλουθες κατηγορίες προσωπικών δεδομένων όπως απαιτείται για σκοπούς των έννομων συμφερόντων μας ή των έννομων συμφερόντων ενός τρίτου μέρους, συμπεριλαμβανομένων πληροφοριών σχετικά με: • Τον λογαριασμό σας, π.χ. αν ο λογαριασμός σας είναι ενεργός • Τη συσκευή σας, π.χ. ο τύπος της συσκευής, η έκδοση λογισμικού και ο σειριακός αριθμός της συσκευής • Το πάσο σας, π.χ. οι πληροφορίες που εμφανίζονται στο πάσο • Τον εκδότη του πάσου σας, π.χ. το τρίτο μέρος που είναι εξουσιοδοτημένο για παροχή ενημερώσεων στο πάσο • Την από μέρους σας χρήση του Πορτοφολιού, π.χ. ο αριθμός και ο τύπος των πάσων (για παράδειγμα πάσο ξενοδοχείου, εταιρικό πάσο) που προσθέσατε, αν έχετε κοινοποιήσει ή όχι ένα πάσο • Την τοποθεσία σας Αυτά τα έννομα συμφέροντα περιλαμβάνουν τα εξής: • Προσθήκη και διαχείριση πάσου • Συμβολή στη βελτίωση και βελτιστοποίηση της υπηρεσίας για εσάς και άλλους χρήστες • Βοήθεια για ανακάλυψη δυνατοτήτων που είναι πιο σχετικές με εσάς • Έλεγχος καταλληλότητας για προσφορές • Αποστολή μηνυμάτων σχετικά με το Πορτοφόλι και άλλα σχετικά προϊόντα, υπηρεσίες και προσφορές της Apple που μπορεί να σας ενδιαφέρουν • Αποτροπή απάτης και άλλης κακόβουλης δραστηριότητας Άλλες πληροφορίες Οι πληροφορίες για πάσα ανέπαφης πληρωμής, όπως πιστωτικές και χρεωστικές κάρτες περιγράφονται στην ενότητα «Apple Pay και απόρρητο», στη διεύθυνση www.apple.com/legal/privacy/data/el/apple-pay. Τα δεδομένα Πορτοφολιού που δεν σας ταυτοποιούν προσωπικά μπορεί να διατηρηθούν για περιορισμένο χρονικό διάστημα με σκοπό τη γενική βελτίωση του Πορτοφολιού και άλλων προϊόντων και υπηρεσιών της Apple. Ο χειρισμός των πληροφοριών που συλλέγονται από την Apple πραγματοποιείται σύμφωνα με την Πολιτική απορρήτου της, την οποία μπορείτε να βρείτε στη διεύθυνση www.apple.com/gr/privacy.
es: La app Cartera permite guardar con seguridad entradas, tarjetas de embarque, llaves digitales y mucho más en un solo lugar para facilitar el acceso. Añadir y gestionar pases en la app Cartera Puedes añadir un pase a la app Cartera: toca el enlace “Añadir a Cartera de Apple” facilitado por el proveedor del pase o bien toca “Editar pases” en la parte inferior de la app Cartera, selecciona “Escanear código” y escanea el código QR del pase. También puedes añadir un pase directamente a la app Cartera con algunas apps de terceros. Al añadir un pase a la app Cartera, el dispositivo envía a Apple la información necesaria para mostrar el pase en Cartera, incluida la información visible en él, como el nombre y el número de la entrada. Apple asocia el pase y su información a tu cuenta de Apple, almacena los datos mientras el pase permanece en la app Cartera y solo utiliza la información para mostrarlo y gestionarlo. Cuando se añade un pase a la app Cartera, es posible que el dispositivo también genere y comparta con el proveedor del pase un identificador único. El proveedor puede usar este identificador único del dispositivo para ayudar a configurar y gestionar el pase, por ejemplo, para actualizar información pertinente, como la hora de comienzo del evento o la puerta de embarque. El identificador único del dispositivo no refleja ninguna información sobre ti ni sobre el dispositivo, y es distinto para cada proveedor del pase. Puede que en determinados pases puedas activar o desactivar “Actualización automática” en el reverso del pase para controlar si el proveedor del pase puede gestionarlo. Para eliminar un pase, toca “Eliminar pase” en el reverso de este o toca “Editar pases” en la parte inferior de la app Cartera. Al eliminar un pase que no se use para pagos sin contacto, el dispositivo eliminará el pase y Apple eliminará toda la información asociada del pase. Es posible que el proveedor del pase siga conservando la información de dicho pase y el identificador único del dispositivo. Compartir pases La app Cartera te permite compartir pases mediante AirDrop, iMessage, Mail o apps de correo, mensajería u otras formas de comunicación de terceros. Al compartir un pase mediante una app de terceros, se aplicará su política de privacidad. Si el destinatario acepta el pase, recibirá una copia de ella y toda la información mostrada en el propio pase. Si está activada la función “En familia”, los pases que comparta quien la organiza o el padre o tutor de cuentas infantiles se aceptarán automáticamente. Si compartes un pase gestionado por el proveedor de dicho pase, es posible que el dispositivo informe al proveedor de que el pase se ha compartido. Por ejemplo, si un pase es válido para un máximo de cuatro invitados, el dispositivo puede notificar al proveedor del pase cuántas veces se ha compartido para que pueda aplicar el límite correspondiente. Si Apple ayuda a gestionar el pase, el dispositivo también indicará a Apple que se ha compartido y con quién. Apple solo utilizará esta información para ayudar a gestionar el pase y no la almacenará. Añadir y gestionar tarjetas de transporte Al añadir a la app Cartera una tarjeta de transporte público, la información acerca de la tarjeta se asociará a tu cuenta de Apple. Mientras la tarjeta de transporte público tenga un saldo positivo, permanecerá asociada a tu cuenta de Apple para garantizar que puedas recuperar el saldo. Si añades más de una tarjeta de transporte a la app Cartera, Apple o sus socios pueden relacionar la información personal y de cuenta asociada a las tarjetas. Por ejemplo, se pueden relacionar tarjetas de transporte público personalizadas con tarjetas no personalizadas. En Japón, se puede compartir periódicamente con los operadores móviles información agregada que no te identifica personalmente acerca de la configuración de tarjetas de transporte público en la app Cartera. Cuando usas una tarjeta de transporte público, el lector de tarjetas sin contacto puede acceder a cierta información, como las estaciones visitadas recientemente, el historial de transacciones y los billetes adicionales. Cualquier lector de tarjetas sin contacto que se encuentre cerca de ti puede acceder a esta información si la tarjeta está configurada como tu tarjeta exprés para transporte público (esta configuración te permite completar transacciones sin necesidad de usar Touch ID, Face ID o introducir un código). Puedes gestionar tu tarjeta exprés de transporte desde tu dispositivo iOS en Ajustes > Cartera y Apple Pay, o bien en la app Watch, ve a Cartera y Apple Pay > Tarjeta exprés, y toca una tarjeta de pago. Añadir y gestionar tarjetas regalo y de fidelización Puedes utilizar tarjetas regalo o de fidelización compatibles que estén guardadas en la app Cartera para realizar transacciones sin contacto con tarjetas de este tipo en determinados establecimientos. Si añades una tarjeta regalo o de fidelización a la app Cartera, la información acerca de tu cuenta o tarjeta (incluido un identificador) se guardará en tu dispositivo y se sincronizará a través de iCloud. Si quieres desactivar la sincronización con iCloud, desactiva la app Cartera en Ajustes > [tu nombre] > iCloud > Apps que usan iCloud > Mostrar todo. Después de canjear una tarjeta Apple Gift Card o añadir fondos al saldo de tu cuenta de Apple, la tarjeta de tu cuenta de Apple se añadirá a la app Cartera para que puedas consultar fácilmente las últimas transacciones y usar tu saldo para comprar en tiendas Apple Store. Al utilizar tu tarjeta regalo o de fidelización en tiendas, el terminal de pago puede solicitar el identificador de la tarjeta regalo o de fidelización asociada que está guardada en tu dispositivo como parte de la transacción. Puedes desactivar esta función seleccionando la tarjeta en la app Cartera y desactivando “Selección automática” en los detalles de la tarjeta. En determinados establecimientos, si el terminal de pago no recibe un identificador de tarjeta de fidelización de tu dispositivo, es posible que aparezca una notificación que te pregunte si quieres añadir esa tarjeta a la app Cartera o registrarte en el programa de fidelización del comercio si aún no lo has hecho. Si te registras en el programa, el comercio puede pedirte que le facilites información como tu nombre, código postal, dirección de correo electrónico y número de teléfono. Aunque Apple recibirá una notificación cuando personalices la tarjeta de fidelización de un comercio, la información que compartas se enviará directamente desde tu dispositivo al comercio y se tratará de acuerdo con la política de privacidad de este. Añadir y gestionar carnés de estudiante Si eliges añadir a la app Cartera un carné de estudiante compatible, es posible que se proporcione a Apple información sobre ese carné y si están activados o no determinados ajustes del dispositivo. Puede que Apple también proporcione información a tu centro educativo y a los proveedores autorizados por tu centro para activar tu carné, determinar si es válido o no, configurarlo e impedir que se use de forma fraudulenta, incluida la información siguiente: • el número de tu carné de estudiante; • el nombre y la dirección de facturación asociados a tu cuenta de Apple; • información sobre tu dispositivo y, si usas un Apple Watch, el dispositivo iOS al que está enlazado (por ejemplo, el identificador y el modelo del dispositivo). Apple recibe la foto de tu carné de estudiante y la guarda con tu cuenta de Apple. Cuando usas un carné de estudiante, los lectores de tarjetas sin contacto pueden acceder al número de tu carné si este está configurado para que funcione en modo exprés (un ajuste que te permite completar las transacciones sin Touch ID, Face ID o un código). Puedes gestionar el modo exprés en el iPhone desde Ajustes > “Cartera y Apple Pay” o tocando “Cartera y Apple Pay” en la app Apple Watch. Añadir y gestionar llaves de coche La app Cartera te permite añadir y compartir llaves de coche de determinados vehículos. Para añadir una llave de coche, puedes iniciar sesión en la app del fabricante del vehículo o introducir un código de enlace en la app Cartera para indicar que el vehículo es tuyo y enlazar tu dispositivo con el vehículo. Si la operación se realiza correctamente, el dispositivo enviará a Apple información que confirma la autenticidad del registro, que Apple pasará al fabricante del vehículo; esta información solo podrá verla el fabricante del vehículo, no Apple. Para configurar la llave de coche, Apple comparte un identificador único del dispositivo con el fabricante del vehículo. Este identificador es distinto para cada fabricante de vehículos y se puede restablecer desde Ajustes > General > Restablecer > Borrar contenidos y ajustes. El fabricante de tu vehículo podrá relacionar este identificador del dispositivo con la información que tenga sobre ti y procesará esta información de acuerdo con su política de privacidad. Para compartir llaves de coche, toca Invitar en el reverso del pase de la llave de coche, selecciona el tipo de acceso que quieres conceder y comparte el pase de la llave de coche mediante iMessage. Para ayudar a configurar y gestionar pases de llave de coche, Apple reenvía al fabricante del vehículo información sobre con quién compartes el pase y qué nivel de acceso le has concedido; esta información no la ve Apple. Apple también comparte un identificador único del dispositivo para el destinatario del pase con el fabricante del vehículo para permitirle gestionarlo. El fabricante del vehículo, al igual que puede hacer para el propietario del vehículo, puede relacionar el identificador del dispositivo del destinatario del pase con otra información que tenga sobre dicho destinatario y procesará esta información de acuerdo con su política de privacidad. Apple no recopila ni conserva información sobre el uso del vehículo, como cuándo usas el pase de la llave de coche para abrir o cerrar el vehículo. Es posible que el fabricante del vehículo recopile información sobre el uso del vehículo de conformidad con los acuerdos que tengas con él. Se recomienda que revises la política de privacidad del fabricante del vehículo para obtener más información. Añadir y gestionar llaves de casa Si añades una cerradura compatible con HomeKit a tu casa (por ejemplo, al añadirla a la app Casa), se añadirá una llave de casa automáticamente a la app Cartera. Se crea una llave de casa por cada casa: si tu casa tiene varias cerraduras, podrás verlas y gestionarlas dentro de la app Casa o de cualquier otra app que uses para gestionar las cerraduras compatibles con HomeKit. La llave de casa se eliminará automáticamente de la app Cartera cuando dejes de formar parte de dicha casa o si se eliminan todas las cerraduras compatibles con HomeKit de la casa. Añadir y gestionar cartillas de vacunación en la app Salud Si usas un código QR o un enlace de descarga para añadir tu registro de vacunación a la app Salud, tu cartilla de vacunación también se añadirá a la app Cartera para que puedas acceder rápidamente a ella. Cuando se añade una cartilla de vacunación a la app Cartera, se guarda una copia de tu registro de vacunación en el dispositivo en el que la has añadido. En tu cartilla de vacunación se incluyen, entre otros datos, tu nombre, fecha de nacimiento, tipo de vacuna y fecha de vacunación. Tu dispositivo usa esta información para poder mostrarte tu cartilla de vacunación. La cartilla de vacunación almacenada en la app Cartera no se sincroniza con tus demás dispositivos ni se incluye en la copia de seguridad de iCloud. Asimismo, Apple no puede ver la información de tu cartilla de vacunación ni cómo la usas. Los datos de tu cartilla de vacunación no estarán visibles en la pantalla de bloqueo de tu dispositivo hasta que te hayas autenticado con Face ID, Touch ID o tu código de acceso. Para presentar la cartilla de vacunación, es necesario autenticarse. Una vez que lo hayas hecho, cualquier persona con acceso a tu dispositivo podrá ver tu cartilla de vacunación si está visible en la pantalla, por lo que es conveniente que protejas tu dispositivo. Puedes eliminar tu cartilla de vacunación de la app Cartera en cualquier momento. Al hacerlo, no se borra la copia de tu registro de vacunación que está guardada en la app Salud. Asimismo, puedes eliminar tu registro de vacunación de la app Salud en cualquier momento. Si lo haces, se eliminará la cartilla de vacunación correspondiente de la app Cartera. Base legal aplicable al procesamiento de datos personales Procesamos tus datos personales en la app Cartera de forma general con el fin de cumplir con el contrato que tienes con Apple (en el modo necesario para prestar el servicio) y con nuestras obligaciones legales. Cuando el consentimiento sea la base legal adecuada, se solicitará de acuerdo con la legislación local aplicable. Asimismo, cuando la legislación local aplicable lo disponga, procesaremos las siguientes categorías de datos personales según sea necesario para los fines de nuestros intereses legítimos o los de un tercero, incluida información sobre: • Tu cuenta (por ejemplo, si se encuentra activa). • Tu dispositivo, como de qué tipo es, qué versión de software tiene instalada y cuál es su número de serie. • Tu pase (por ejemplo, qué información se muestra en él). • La entidad emisora del pase (qué entidad de terceros tiene autorización para enviar actualizaciones del pase). • El uso que haces de la app Cartera, como por ejemplo, cuántos pases has añadido y de qué tipo son (de hotel, de empresa, etc.), y si has compartido o no alguno. • Tu ubicación. Se entienden como intereses legítimos los siguientes: • Añadir y gestionar un pase. • Contribuir a mejorar y optimizar el servicio para ti y para el resto de usuarios. • Ayudarte a descubrir las funciones que puedan ser de tu interés. • Comprobar si reúnes los requisitos necesarios para optar a ofertas. • Enviarte comunicaciones sobre la app Cartera y otros productos, servicios y ofertas de Apple que puedan resultarte interesantes. • Prevenir el fraude y otras actividades malintencionadas. Otra información La información sobre pases de pago sin contacto, como tarjetas de crédito y débito, se describe en “Apple Pay y la privacidad”, disponible en www.apple.com/es/legal/privacy/data/es/apple-pay. Los datos de la app Cartera que no te identifican personalmente pueden conservarse durante un periodo limitado de tiempo para mejorar Cartera y otros productos y servicios de Apple con carácter general. Toda esta información se recopila y se trata de acuerdo en todo momento con la política de privacidad de Apple, que puedes consultar en www.apple.com/es/privacy.
fi: Lompakolla voit tallentaa turvallisesti sähköiset pääsyliput, matkustusasiakirjat, avaimet ja muuta yhteen paikkaan ja helposti käytettäväksi. Korttien lisääminen ja hallitseminen Lompakossa Voit lisätä kortin Lompakkoon napauttamalla kortin tarjoajan tarjoamaa Lisää Applen Lompakkoon -linkkiä tai napauttamalla Lompakon alareunassa Muokkaa kortteja, valitsemalla Skannaa koodi ja skannaamalla kortin QR-koodin. Voit myös lisätä kortin suoraan Lompakkoon joillakin kolmansien osapuolien apeilla. Kun lisäät kortin Lompakkoon, laitteesi lähettää Applelle tiedot, joita tarvitaan kortin näyttämiseen Lompakossa, mukaan lukien kortissa itsessään näkyvät tiedot, kuten lipun numero ja nimi. Apple yhdistää kortin ja kortin tiedot Apple-tiliisi, säilyttää tiedot niin kauan kun kortti on Lompakossa, ja käyttää tietoja vain kortin näyttämiseen ja hallitsemiseen. Kun kortti lisätään Lompakkoon, laitteesi voi myös luoda yksilöllisen tunnisteen ja jakaa sen kortin tarjoajalle. Kortin tarjoaja voi käyttää tätä laitteen yksilöllistä tunnistetta kortin käyttöönottoon ja hallitsemiseen, esimerkiksi esityksen alkamisajan tai lähtöportin päivittämiseen. Laitteen yksilöllinen tunniste ei sisällä mitään tietoja sinusta tai laitteestasi, ja jokaiselle kortin tarjoajalle käytetään eri tunnistetta. Tietyissä korteissa saatat voida säätää kortin tarjoajan mahdollisuutta hallita korttia laittamalla kortin takana Automaattiset päivitykset päälle tai pois päältä. Voit poistaa kortin napauttamalla kortin takana Poista kortti tai Lompakon alareunassa napauttamalla Muokkaa kortteja. Kun poistat kortin, jota ei käytetä lähimaksuihin, laite poistaa kortin ja poistattaa Applella kaikki korttiin liittyvät tiedot. Kortin tarjoaja voi edelleen säilyttää kortin tiedot ja laitteen yksilöllisen tunnisteen. Korttien jakaminen Lompakko mahdollistaa korttien jakamisen AirDropilla, iMessagella, Maililla ja muiden valmistajien sähköposti-, pikaviesti- tai muilla viestintäapeilla. Jos jaat kortin muun valmistajan apilla, jakamista koskee kyseisen valmistajan tietosuojakäytäntö. Jos vastaanottaja hyväksyy kortin, hän saa kopion kortista ja kaikki kortin tiedot, mitkä siinä näkyvät. Kun Perhejako on käytössä, perheen järjestäjän, vanhemman tai huoltajan lapsen tilin kanssa jakamat kortit voidaan hyväksyä automaattisesti. Jos jaat kortin, jota kortin tarjoaja voi hallita, laitteesi voi ilmoittaa kortin tarjoajalle kortin jakamisesta. Esimerkiksi jos kortti kattaa neljä vierasta, laite voi ilmoittaa kortin tarjoajalle montako kertaa kortti on jaettu, jotta kortin tarjoaja voi valvoa rajoitusta. Jos Apple auttaa kortin hallinnassa, laitteesi ilmoittaa myös Applelle montako kertaa kortti on jaettu ja keiden kanssa. Apple käyttää tätä tietoa vain kortin hallitsemiseen eikä tallenna tietoa. Matkakorttien lisääminen ja hallitseminen Kun lisäät matkakortin Lompakkoon, matkakortin tiedot yhdistetään Apple-tiliisi. Niin kauan kun matkakorttisi saldo on positiivinen, kortti säilyy yhdistettynä Apple-tiliisi. Näin varmistetaan, että voit palauttaa saldosi. Jos lisäät useamman kuin yhden matkakortin Lompakkoon, Apple tai sen kumppanit saattavat yhdistää kortteihin liittyviä henkilö- ja tilitietoja. Henkilökohtaiset matkakortit voidaan esimerkiksi yhdistää ei-henkilökohtaisiin matkakortteihin. Japanissa Lompakko‑matkakorttien käyttöönottamiseen liittyviä ei-yksilöiviä tietoja saatetaan jakaa koostetussa muodossa mobiilioperaattoreille määräajoin. Kun käytät matkakorttia, kortinlukija voi käyttää tietoja esimerkiksi äskettäin käydyistä asemista, tapahtumahistoriasta sekä lisälipuista. Jos kortti on asetettu pikamatkakortiksi (tapahtuman vahvistaminen ilman, että Touch ID, Face ID tai pääsykoodi vaaditaan), mikä tahansa lähellä oleva kortinlukija voi käyttää näitä tietoja. Voit hallita pikamatkakorttia iOS-laitteessa valitsemalla Asetukset > Lompakko ja Apple Pay tai Apple Watch -apissa Lompakko ja Apple Pay > Pikamatkakortti ja napauttamalla matkakorttia. Etu- ja lahjakorttien lisääminen ja hallitseminen Voit myös käyttää Lompakkoon tallennettuja etu- ja lahjakortteja kontaktittomiin etu- ja lahjakorttitapahtumiin valikoiduissa kaupoissa. Jos lisäät Lompakkoon etu- tai lahjakortin, tilin tai kortin tiedot (mukaan lukien sen tunnus) tallennetaan laitteeseesi ja synkronoidaan iCloudin kautta. Voit poistaa iCloud-synkronoinnin käytöstä valitsemalla Asetukset > [nimesi] > iCloud > iCloudia käyttävät apit > Näytä kaikki ja napauttamalla Lompakko-valinnan pois päältä. Kun lunastat Apple Gift Cardin tai lisäät arvoa Apple-tilisi saldoon, Apple-tilisi kortti lisätään Lompakkoon, jotta voit tarkastella viimeisimpiä tilitapahtumiasi ja käyttää Apple-tilin saldoa helposti Apple Store -ostoihin. Kun käytät etuja tai lahjakorttia kaupoissa, maksupäätteet voivat pyytää laitteella olevan etu- tai lahjakortin tunnusta osana tilitapahtumaa. Voit poistaa tämän automaattisen valinnan käytöstä valitsemalla kortin Lompakossa ja poistamalla automaattisen valinnan käytöstä kortin lisätiedoissa. Joissakin kaupoissa, jos maksupääte ei saa laitteeltasi etukortin tunnistetta, maksupääte voi laukaista muistutuksen, joka kysyy, haluatko lisätä etukortin Lompakkoon tai liittyä myyjän etuohjelmaan, jos et ole vielä jäsen. Jos liityt jäseneksi, myyjä voi pyytää sinulta tietoja, kuten nimen, postinumeron, sähköpostiosoitteen ja puhelinnumeron. Vaikka Apple saakin tiedon siitä, kun personoit myyjän etukortin, antamasi tiedot lähetetään suoraan laitteeltasi myyjälle, ja niitä käsitellään myyjän tietosuojakäytännön mukaisesti. Opiskelijakorttien lisääminen ja hallitseminen Jos lisäät tuetun opiskelijakortin Lompakkoon, tietoja opiskelijakortistasi ja joistakin laitteessa käytössä olevista asetuksista saatetaan toimittaa Applelle. Apple voi myös toimittaa tietoja koulullesi tai sen valtuuttamille toimittajille kortin ottamiseksi käyttöön, kelpoisuuden selvittämiseksi ja petosten ehkäisemiseksi. Näitä tietoja ovat mm. seuraavat: • Opiskelijakortin numero • Apple-tiliisi liitetty nimi ja laskutusosoite • Laitteesi tiedot, ja jos käytät Apple Watchia, iOS-laitepari (esim. laitteen tunniste ja malli) Apple vastaanottaa opiskelijakortin kuvan ja säilyttää sen Apple-tilisi yhteydessä. Kun käytät opiskelijakorttia, kontaktittomat kortinlukijat voivat käyttää korttisi numeroa, jos kortti on asetettu pikatilaan (asetus, joka sallii tapahtumien suorittamisen ilman Touch ID:tä, Face ID:tä tai pääsykoodia). Voit hallita pikatilaa iPhonessa valitsemalla Asetukset > Lompakko ja Apple Pay tai Apple Watch -appi > Lompakko ja Apple Pay. Autonavainten lisääminen ja hallitseminen Lompakolla voit tallentaa ja jakaa tiettyjen ajoneuvojen autonavaimet. Voit lisätä autonavaimen Lompakkoon syöttämällä parinmuodostuskoodin, jolla ajoneuvo merkitään omistamaksesi ja laitteesta ja ajoneuvosta muodostetaan pari. Jos tämä onnistuu, laite lähettää Applelle rekisteröinnin oikeellisuuden vahvistavan tiedon, jonka Apple lähettää ajoneuvon valmistajalle. Vain ajoneuvon valmistaja näkee tämän tiedon, ei Apple. Jotta autonavain voidaan ottaa käyttöön, Apple jakaa tunnisteen ajoneuvosi valmistajalle. Tämä tunniste on erilainen kullekin ajoneuvovalmistajalle, ja se voidaan nollata valitsemalla Asetukset > Yleiset > Nollaus > Poista kaikki sisältö ja asetukset. Ajoneuvovalmistaja voi yhdistää tämän laitetunnisteen muihin tietoihin, joita sillä on sinusta, ja käsitellä näitä tietoja oman tietosuojakäytäntönsä mukaisesti. Voit jakaa autonavaimet napauttamalla autonavainkortin takana Kutsu, valitsemalla haluamasi pääsyoikeudet ja jakamalla autonavainkortin iMessagella. Autonavainkorttien käyttöönottamiseksi ja hallitsemiseksi Apple lähettää edelleen ajoneuvon valmistajalle tiedot kortin jakamisen vastaanottajasta ja pääsyoikeuksista. Apple ei näe näitä tietoja. Apple jakaa myös ajoneuvovalmistajalle kortin vastaanottajan tunnisteen, jotta valmistaja voi hallita korttiasi. Kuten omistajienkin tapauksessa, ajoneuvovalmistaja voi yhdistää laitetunnisteen muihin tietoihin, joita sillä on vastaanottajasta, ja käsitellä näitä tietoja oman tietosuojakäytäntönsä mukaisesti. Apple ei kerää tai säilytä tietoja ajoneuvojen käytöstä, esimerkiksi siitä, milloin käytät autonavainkorttia ajoneuvon avaamiseen tai lukitsemiseen. Ajoneuvon valmistaja voi kerätä tietoja ajoneuvon käytöstä heidän kanssaan tekemäsi sopimuksen mukaisesti. Lisätietoja varten tutustu ajoneuvon valmistajan tietosuojalausuntoon. Kotiavainten lisääminen ja hallitseminen Kotiavain lisätään Lompakkoon automaattisesti, kun HomeKit-yhteensopiva lukko lisätään kotiin, kuten silloin, kun lukko lisätään Koti-apissa. Kodille on yksi kotiavain. Jos kodissa on useita lukkoja, voit tarkastella ja hallita lukkoja Koti-apissa tai muussa apissa, jota käytät HomeKit-yhteensopivien lukkojen hallitsemiseen. Kotiavain poistetaan Lompakosta automaattisesti, kun et ole enää kodin jäsen tai kun kaikki HomeKit-yhteensopivat lukot poistetaan kodista. Rokotuskorttien lisääminen ja hallitseminen Terveys-apissa Kun lisäät rokotustiedot Terveys-appiin käyttämällä QR-koodia tai latauslinkkiä, myös rokotuskortti lisätään Lompakkoon, josta sitä on nopea käyttää. Kun Lompakkoon lisätään rokotuskortti, Lompakko tallentaa rokotustietojesi kopion laitteeseen, johon lisäsit rokotuskortin. Rokotuskortin sisältämiä tietoja ovat mm. nimesi, syntymäaikasi, rokotteen tyyppi ja rokotuspäivämäärä(t). Laite käyttää näitä tietoja rokotuskorttisi näyttämiseen. Lompakkoon tallennettua rokotuskorttia ei synkronoida kaikkiin laitteisiisi eikä sitä varmuuskopioida iCloudiin. Apple ei voi nähdä rokotuskorttisi tietoja eikä tietoja siitä, miten käytät rokotuskorttiasi. Rokotuskortin täydet tiedot näkyvät lukitulla näytöllä vasta, kun olet todentautunut Face ID:llä, Touch ID:llä tai pääsykoodilla. Jotta voit esittää rokotuskortin tiedot, sinun on ensin todentauduttava. Todentautumisen jälkeen kuka tahansa, jolla on pääsy laitteeseen, voi nähdä näytöllä näkyvän rokotuskorttisi, joten varovaisuus on tarpeen tietojen suojaamiseksi. Voit poistaa rokotuskorttisi Lompakosta koska tahansa. Rokotuskortin poistaminen Lompakosta ei poista Terveys-appiin tallennettuja rokotustietoja. Voit poistaa rokotustiedot Terveys-apista koska tahansa. Jos poistat rokotustietosi Terveys-apista, poistetaan myös vastaava rokotuskortti Lompakosta. Henkilötietojen käsittelyyn sovellettava oikeusperusta Apple käsittelee henkilötietojasi Lompakossa yleisesti toteuttaakseen sopimuksesi Applen kanssa, siinä määrin kuin on tarpeen palvelun tarjoamiseksi ja laillisten velvoitteiden täyttämiseksi. Suostumuksen ollessa asianmukainen oikeusperusta Apple hankkii sen sovellettavan paikallisen lain mukaisesti. Soveltuvan paikallisen lain salliessa Apple käsittelee seuraaviin kategorioihin kuuluvia henkilötietoja siinä määrin kuin on tarpeen Applen tai kolmannen osapuolen oikeutettujen etujen mukaisiin tarkoituksiin. Näitä ovat mm. seuraavat: • Tilisi, kuten onko se aktiivinen • Laitteesi, kuten laitteen tyyppi, ohjelmistoversio ja laitteen sarjanumero • Korttisi, kuten kortissa näkyvät tiedot • Korttisi myöntäjä, kuten kolmas osapuoli, joka on valtuutettu päivittämään korttia • Lompakon käyttösi, kuten lisäämiesi korttien määrä ja tyyppi (esimerkiksi hotelli, yritys) ja se, oletko jakanut kortin • Sijaintisi Oikeutettuja etuja ovat mm. seuraavat: • Korttien lisääminen ja hallitseminen • Palvelun parantaminen ja optimoiminen sinulle ja muille • Sinulle merkityksellisimpien ominaisuuksien löytämisessä avustaminen • Tarjouskelpoisuuden tarkistaminen • Viestiminen sinulle Lompakosta ja muista Applen tuotteista, palveluista ja tarjouksista, jotka voivat kiinnostaa sinua • Petosten ja muun haitallisen toiminnan torjunta Muita tietoja Tiedot lähimaksukorteista, kuten luotto- ja pankkikorteista, on kuvattu Apple Pay ja tietosuoja -dokumentissa osoitteessa www.apple.com/legal/privacy/data/fi/apple-pay. Lompakko‑tiedot, joista henkilöllisyyttäsi ei voida tunnistaa, voidaan säilyttää rajoitetun ajan. Tietojen avulla parannetaan Lompakkoa ja muita Applen tuotteita ja palveluja yleisesti. Applen keräämiä tietoja käsitellään aina Applen tietosuojakäytännön mukaisesti. Tämä löytyy osoitteesta www.apple.com/legal/privacy/fi/.
fr: Cartes vous permet de rassembler et de stocker en toute sécurité vos billets électroniques, cartes d’embarquement, clés et plus encore pour pouvoir y accéder facilement. Ajout et gestion des cartes dans Cartes Vous pouvez ajouter une carte à Cartes en touchant le lien « Ajouter à Cartes d’Apple » du fournisseur de la carte ou en touchant « Modifier les cartes » au bas de Cartes, en sélectionnant « Scanner un code », puis en scannant le code QR de votre carte. Vous pouvez également ajouter une carte à Cartes directement depuis certaines apps de tierce partie. Quand vous ajoutez une carte à Cartes, votre appareil envoie à Apple les données nécessaires à l’affichage de la carte dans Cartes, notamment les informations présentées sur celle-ci, comme son numéro et son nom. Apple associe la carte et ses informations à votre compte Apple, conserve ces informations tant que la carte est présente dans Cartes et ne les utilise que pour afficher et gérer la carte. Lors de l’ajout d’une carte à Cartes, votre appareil peut également générer un identifiant unique et le transmettre au fournisseur de la carte. Ce dernier peut utiliser cet identifiant d’appareil unique à des fins de configuration et de gestion de la carte, par exemple pour mettre à jour des informations comme l’heure de début du spectacle ou la porte d’embarquement. L’identifiant d’appareil unique n’inclut aucune donnée personnelle ni aucune information concernant votre appareil, et il est différent pour chaque fournisseur de carte. Certaines cartes peuvent vous permettre de contrôler la capacité de leur fournisseur à gérer une carte en activant ou désactivant l’option « Mise à jour automatique » au dos de la carte. Pour supprimer une carte, touchez « Supprimer la carte » au dos de la carte ou touchez « Modifier les cartes » au bas de Cartes. Quand vous supprimez une carte qui n’est pas utilisée pour les paiements sans contact, elle est supprimée de l’appareil et Apple efface toutes les informations associées à celle-ci. Le fournisseur de la carte peut tout de même conserver les informations de la carte et l’identifiant d’appareil unique. Partage des cartes L’app Cartes vous permet de partager des cartes via AirDrop, iMessage, Mail ou des apps de communication (e-mail, messagerie instantanée ou autre) de tierce partie. Si vous partagez une carte à l’aide d’une app de tierce partie, le partage est régi par l’engagement de confidentialité de celle-ci. Si le destinataire accepte la carte, il reçoit une copie de celle-ci ainsi que toutes les informations qui y figurent. Si le partage familial est activé, les cartes partagées par l’organisateur de la famille, un parent ou un tuteur légal avec un compte pour enfant peuvent être automatiquement acceptées. Si vous partagez une carte gérée par son fournisseur, votre appareil peut informer ce dernier que la carte a été partagée. Par exemple, si une carte peut être utilisée par quatre personnes au maximum, votre appareil peut indiquer au fournisseur de la carte le nombre de fois que celle-ci a été partagée afin de lui permettre d’appliquer cette limite. Si Apple est impliqué dans la gestion de la carte, votre appareil informe également Apple que la carte a été partagée en indiquant avec qui elle l’a été. Apple n’utilise ces informations qu’à des fins de gestion de la carte et ne les conserve pas. Ajout et gestion des cartes de transport Lorsque vous ajoutez une carte de transport à Cartes, les informations correspondantes sont associées à votre compte Apple. Tant que le solde de votre carte de transport est positif, celle-ci reste associée à votre compte Apple afin de garantir que vous pouvez récupérer votre solde. Si vous ajoutez plusieurs cartes de transport à Cartes, Apple ou ses partenaires peuvent être en mesure de faire le lien entre les informations personnelles et de compte de chaque carte. Par exemple, les cartes de transport personnalisées peuvent être liées à des cartes de transport non personnalisées. Au Japon, des informations combinées et anonymes concernant la configuration des cartes de transport dans Cartes peuvent être partagées avec des opérateurs de téléphonie mobile de façon périodique. Lorsque vous utilisez une carte de transport, les informations telles que les gares ou stations récemment visitées, l’historique des transactions et les billets supplémentaires sont accessibles à l’aide d’un lecteur de cartes sans contact. Si la carte est configurée comme carte de transport express (un réglage qui vous permet d’effectuer des transactions sans utiliser de code ni Face ID ou Touch ID), ces informations sont accessibles à partir de n’importe quel lecteur de cartes sans contact à proximité. Vous pouvez gérer les options de transport express sur votre appareil iOS en accédant à Réglages > Cartes et Apple Pay ou dans l’app Apple Watch en touchant Cartes et Apple Pay > Carte de transport express, et en touchant une carte de paiement. Ajout et gestion des cartes cadeaux et de fidélité Dans certains magasins, vous pouvez également effectuer des transactions sans contact avec les cartes cadeaux et de fidélité éligibles stockées dans Cartes. Si vous ajoutez une carte cadeau ou de fidélité à Wallet, les informations concernant votre compte de fidélité ou votre carte cadeau (notamment un identifiant) sont stockées sur votre appareil et synchronisées via iCloud. Vous pouvez désactiver la synchronisation iCloud en accédant à Réglages > [votre nom] > iCloud > Apps utilisant iCloud > Tout afficher, puis en touchant l’option Cartes pour la désactiver. Lorsque vous utilisez une Apple Gift Card ou ajoutez des fonds au solde de votre compte Apple, la carte de votre compte Apple est ajoutée à l’app Cartes afin que vous puissiez consulter facilement vos dernières transactions et utiliser le solde de votre compte Apple pour réaliser des achats dans les magasins Apple Store. Lorsque vous utilisez votre carte cadeau ou de fidélité dans un magasin, le terminal de paiement peut demander à connaître l’identifiant de la carte cadeau ou de fidélité enregistrée sur votre appareil pour finaliser la transaction. Vous pouvez désactiver cette fonctionnalité en choisissant la carte dans Cartes et en désactivant « Sélection automatique » dans les détails de la carte. Dans certains magasins, si l’identifiant d’une carte de fidélité n’est pas transmis au terminal de paiement par votre appareil, il se peut que vous receviez une notification vous demandant si vous souhaitez ajouter votre carte de fidélité à Cartes ou si vous souhaitez adhérer au programme de fidélité du commerçant, si vous n’y avez pas encore souscrit. Dans le cas d’une adhésion au programme de fidélité, le commerçant peut vous demander de lui fournir des informations telles que votre nom, votre code postal, votre adresse e-mail et votre numéro de téléphone. Apple reçoit une notification lorsque vous personnalisez la carte de fidélité d’un commerçant, mais les informations que vous partagez sont directement envoyées de votre appareil au commerçant et traitées conformément à la politique de confidentialité de ce dernier. Ajout et gestion des cartes d’étudiant Si vous choisissez d’ajouter une carte d’étudiant prise en charge par Cartes, des informations sur celle-ci ainsi que l’état d’activation de certains réglages de votre appareil peuvent être transmis à Apple. Des informations peuvent également être communiquées par Apple à votre établissement scolaire et à des fournisseurs agréés par ce dernier afin d’activer votre carte d’étudiant, de déterminer son éligibilité, de la configurer et de lutter contre la fraude, notamment : • Le numéro de votre carte d’étudiant • le nom et l’adresse de facturation associés à votre compte Apple ; • Des informations sur votre appareil et, si vous utilisez une Apple Watch, sur l’appareil iOS jumelé (par exemple, identifiant et modèle de l’appareil) Apple reçoit la photo d’identité figurant sur votre carte d’étudiant et la conserve sur votre compte Apple. Quand vous utilisez une carte d’étudiant, les lecteurs de cartes sans contact peuvent accéder au numéro de celle-ci si elle est configurée pour fonctionner en mode Express (réglage permettant de réaliser des transactions sans utiliser Touch ID, Face ID ou votre code). Vous pouvez gérer le mode Express sur votre iPhone dans Réglages > Cartes et Apple Pay ou dans l’app Apple Watch > Cartes et Apple Pay. Ajout et gestion des clés de voiture Cartes vous permet d’ajouter et de partager les clés de certains véhicules. Vous pouvez ajouter une clé de voiture à Cartes en saisissant un code de jumelage pour revendiquer la propriété du véhicule et le jumeler avec votre appareil. Si le jumelage réussit, votre appareil envoie à Apple des informations confirmant l’authenticité de l’inscription, qu’Apple transmet au fabricant du véhicule ; seul ce dernier peut voir ces informations, Apple ne peut pas les consulter. Pour configurer votre clé de voiture, Apple transmet un identifiant au fabricant de votre véhicule. Cet identifiant d’appareil est différent pour chaque fabricant de véhicules et peut être réinitialisé en accédant à Réglages > Général > Réinitialiser > Effacer contenu et réglages. Le fabricant de votre véhicule peut associer cet identifiant d’appareil aux autres informations dont il dispose à votre sujet et traite ces dernières conformément à son engagement de confidentialité. Vous pouvez partager une clé de voiture en touchant Inviter au dos de votre carte de clé de voiture, en sélectionnant le type d’accès que vous souhaitez accorder et en partageant la carte de clé de voiture via iMessage. Pour faciliter la configuration et la gestion des cartes de clé de voiture, Apple transmet au fabricant du véhicule des informations concernant les personnes avec qui vous partagez une carte, en indiquant le niveau d’accès que vous avez accordé ; Apple ne peut pas consulter ces informations. Apple communique également au fabricant du véhicule un identifiant pour chaque destinataire de la carte afin de lui permettre de gérer celle-ci. Tout comme pour les propriétaires, le fabricant du véhicule peut associer l’identifiant d’appareil du destinataire d’une carte aux autres informations dont il dispose à son sujet et traiter ces dernières conformément à son engagement de confidentialité. Apple ne recueille et ne conserve aucune information concernant l’utilisation du véhicule, par exemple quand vous vous servez de votre carte de clé de voiture pour ouvrir ou fermer le véhicule. Le fabricant de votre véhicule peut recueillir des informations d’utilisation du véhicule conformément aux contrats qui vous lient. Nous vous recommandons de consulter l’engagement de confidentialité du fabricant de votre véhicule pour en savoir plus. Ajout et gestion des clés du domicile Une clé du domicile est automatiquement ajoutée à Cartes lorsqu’une serrure compatible avec HomeKit est ajoutée à votre domicile, notamment lorsqu’une serrure est ajoutée avec l’app Maison. Chaque domicile possède une clé du domicile. Si votre domicile contient plusieurs serrures, vous pouvez consulter et gérer vos serrures depuis l’app Maison ou dans les autres apps que vous utilisez pour gérer vos serrures compatibles avec HomeKit. Votre clé du domicile est automatiquement supprimée de Cartes si vous ne comptez plus parmi les membres du domicile ou si toutes les serrures compatibles avec HomeKit sont supprimées du domicile. Ajout et gestion des cartes de vaccination depuis l’app Santé Lorsque vous utilisez un code QR ou un lien de téléchargement pour ajouter votre dossier de vaccination à l’app Santé, votre carte de vaccination est également ajoutée à l’app Cartes afin que vous puissiez accéder rapidement à votre carte de vaccination. Lorsqu’une carte de vaccination est ajoutée à l’app Cartes, une copie de votre dossier de vaccination est conservée par l’app Cartes sur l’appareil sur lequel vous avez ajouté la carte de vaccination. Votre carte de vaccination contient des informations telles que votre nom, votre date de naissance, le type de vaccin et la date des injections. Ces informations sont utilisées par votre appareil pour afficher votre carte de vaccination. La carte de vaccination conservée dans l’app Cartes n’est pas synchronisée sur vos appareils et n’est pas sauvegardée sur iCloud. Apple ne peut pas consulter les informations figurant sur votre carte de vaccination ni les informations liées à l’utilisation de votre carte de vaccination. Tant que vous n’aurez pas validé votre identité avec Face ID, Touch ID ou votre code, les détails de votre carte de vaccination ne seront pas affichés sur votre écran verrouillé. Pour présenter les détails de votre carte de vaccination, vous devez d’abord vous identifier. Une fois votre identité validée, toutes les personnes ayant accès à votre appareil pourront consulter votre carte de vaccination lorsque celle-ci sera affichée sur l’écran de votre appareil. Il vous est donc recommandé de protéger votre appareil. Vous pouvez supprimer votre carte de vaccination de l’app Cartes à tout moment. La suppression de votre carte de vaccination de l’app Cartes n’entraîne pas la suppression de la copie de votre dossier de vaccination conservée dans l’app Santé. Vous pouvez supprimer votre dossier de vaccination de l’app Santé à tout moment. Si vous supprimez votre dossier de vaccination de l’app Santé, la carte de vaccination correspondante sera également supprimée de l’app Cartes. Cadre juridique applicable au traitement des données personnelles En règle générale, nous traitons vos données personnelles liées à votre utilisation de Cartes dans le cadre de l’exécution de votre contrat avec Apple, afin de vous fournir le service et de nous conformer à nos obligations légales. Lorsque votre consentement constitue la base juridique appropriée, nous sollicitons ce dernier conformément au droit local applicable. Lorsque la législation locale en vigueur le prévoit, nous traitons les catégories de données personnelles suivantes d’une manière permettant de réaliser nos intérêts légitimes ou ceux de tierces parties, y compris des données concernant : • Votre compte, notamment s’il est actif ou non. • Votre appareil, notamment son type, la version de son logiciel et son numéro de série. • Votre carte, notamment les informations affichées sur celle-ci. • L’émetteur de votre carte, notamment la tierce partie autorisée à mettre à jour celle-ci. • Votre utilisation de l’app Cartes, comme le nombre et les types de cartes (hôtel, entreprise, par exemple) que vous avez ajoutées, ou encore si vous avez une carte partagée. • Votre position. Parmi ces intérêts légitimes figure notamment le fait de : • Ajouter et gérer une carte. • Aider à améliorer et optimiser le service pour vous et les autres utilisateurs. • Vous aider à découvrir des fonctionnalités pertinentes. • Vérifier votre éligibilité à des offres. • Vous envoyer des communications concernant l’app Cartes et d’autres produits, services et offres Apple susceptibles de vous intéresser. • Lutter contre la fraude et d’autres activités malveillantes. Autres informations Les informations relatives aux cartes de paiement sans contact, comme les cartes bancaires, sont présentées dans lʼarticle « Apple Pay et confidentialité » à lʼadresse suivante : www.apple.com/legal/privacy/data/fr/apple-pay. Les données de Cartes qui ne permettent pas de vous identifier personnellement peuvent être conservées pendant une période limitée afin dʼaméliorer de manière générale Cartes et les autres produits et services Apple. Les données recueillies par Apple seront en tout temps traitées conformément à l’Engagement de confidentialité d’Apple, que vous pouvez consulter à l’adresse suivante : www.apple.com/fr/privacy
fr_ca: L’app Portefeuille vous permet de stocker des billets numériques, des cartes d’embarquement, des clés et plus encore dans un même lieu sûr pour y accéder facilement. Ajouter des cartes à Portefeuille et les gérer Vous pouvez ajouter une carte à Portefeuille soit en touchant le lien « Ajouter à Portefeuille d’Apple » fourni par le fournisseur de votre carte, soit en touchant « Modifier les cartes » au bas de Portefeuille, en sélectionnant Balayer un code, puis en balayant le code QR de votre carte. Vous pouvez également procéder directement par l’intermédiaire d’apps tierces. Lorsque vous ajoutez une carte à Portefeuille, votre appareil envoie à Apple les informations nécessaires pour afficher la carte dans l’app, y compris les informations visibles sur la carte, comme le numéro du billet et votre nom. Apple associe la carte et ses informations à votre compte Apple, stocke les informations aussi longtemps que la carte reste dans Portefeuille et ne les utilise que pour l’affichage et la gestion de la carte. De plus, lorsqu’une carte est ajoutée à Portefeuille, votre appareil peut générer et partager un identifiant unique avec le fournisseur de la carte. Ce dernier peut utiliser cet identifiant d’appareil unique pour aider à configurer et à gérer la carte, par exemple en mettant à jour des informations de la carte telles que l’heure de début d’un spectacle ou la porte d’embarquement. L’identifiant d’appareil unique ne révèle aucune information sur vous ou votre appareil, et il est différent pour chaque fournisseur de carte. Certaines cartes peuvent vous permettre d’autoriser ou non un fournisseur de carte à gérer une carte en activant ou en désactivant « Mises à jour automatiques » au dos de la carte. Pour supprimer une carte, touchez Supprimer la carte au dos de la carte ou touchez Modifier les cartes au bas de Portefeuille. Lorsque vous supprimez une carte qui n’est pas utilisée pour les paiements sans contact, votre appareil supprimera la carte, et toutes les informations de la carte seront supprimées par Apple. Il est possible que votre fournisseur de carte conserve quand même les informations de la carte et l’identifiant d’appareil unique. Partager des cartes Portefeuille vous permet de partager des cartes par l’entremise d’AirDrop, d’iMessage, de Mail ou d’apps tierces de messagerie, de messagerie texte ou de communication. Si vous utilisez une app tierce pour partager une carte, le partage sera régi par la politique de confidentialité de l’app. Si le destinataire accepte la carte, il reçoit une copie de la carte ainsi que toutes les informations affichées sur la carte elle-même. Lorsque le partage familial est activé, les cartes partagées par un organisateur de la famille, un parent ou un tuteur avec le compte d’un enfant sont susceptibles d’être automatiquement acceptées. Si vous partagez une carte qui est gérée par le fournisseur de la carte, il est possible que votre appareil fasse savoir à celui-ci que la carte a été partagée. Par exemple, si une carte est valide pour un maximum de quatre invités, votre appareil peut informer le fournisseur de la carte du nombre de fois que la carte a été partagée afin de lui permettre d’appliquer la limite associée à la carte. Si Apple aide à gérer la carte, elle sera également informée par votre appareil du partage de la carte et des personnes avec qui la carte a été partagée. Apple ne stockera pas ces informations et les utilisera uniquement pour permettre la gestion de la carte. Ajout et gestion des cartes de transport En ajoutant une carte de transport à Portefeuille, les informations qui s’y rapportent seront associées à votre compte Apple. Tant que le solde de votre carte de transport est positif, la carte restera associée à votre compte Apple pour que vous puissiez récupérer le solde. Si vous ajoutez plusieurs cartes de transport à Portefeuille, Apple ou ses partenaires peuvent être en mesure de faire le lien entre les informations personnelles et de compte de chaque carte. Au Japon, des informations agrégées et anonymes sur la configuration des cartes de transport dans Portefeuille peuvent être partagées avec des opérateurs de téléphonie cellulaire de façon périodique. Lorsque vous utilisez une carte de transport, les informations telles que les gares ou stations récemment visitées, l’historique des transactions et les billets supplémentaires sont accessibles à l’aide d’un lecteur de cartes sans contact. Si la carte est configurée comme carte de transport express (un réglage qui vous permet d’effectuer des transactions sans code, ni Touch ID, ni Face ID), ces informations sont accessibles à partir de n’importe quel lecteur de cartes sans contact à proximité. Vous pouvez gérer les options de transport express sur votre appareil iOS en accédant à Réglages > Portefeuille et Apple Pay ou, dans l’app Watch, en accédant à Portefeuille et Apple Pay > Carte de transport express et en touchant une carte de paiement. Ajout et gestion des cartes de fidélité et cartes cadeaux Vous pouvez utiliser les cartes de fidélité et les cartes cadeaux admissibles qui sont stockées dans Portefeuille pour effectuer des transactions sans contact dans certains commerces. Si vous ajoutez une carte de fidélité ou une carte cadeau à Portefeuille, des informations de votre compte ou carte (y compris un identifiant) seront stockées sur votre appareil et synchronisées avec iCloud. Vous pouvez désactiver la synchronisation iCloud en accédant à Réglages > [votre nom] > iCloud > Apps utilisant iCloud > Tout afficher, puis en désactivant Portefeuille. Une fois que vous aurez utilisé une Apple Gift Card ou ajouté des fonds au solde de votre compte Apple, la carte de votre compte Apple sera ajoutée à Portefeuille pour que vous puissiez facilement consulter vos dernières transactions et utiliser le solde de votre compte Apple dans les boutiques Apple. Lorsque vous utilisez une carte de fidélité ou une carte cadeau dans un commerce, le terminal de paiement peut demander à connaître l’identifiant associé à la carte de fidélité ou à la carte cadeau enregistrée dans votre appareil pour conclure la transaction. Vous pouvez désactiver cette fonctionnalité en choisissant la carte dans Portefeuille et en désactivant « Sélection automatique » dans les détails de la carte. Dans certains commerces, si l’identifiant d’une carte de fidélité n’est pas transmis au terminal de paiement par votre appareil, il se peut que vous receviez une notification vous demandant si vous souhaitez ajouter votre carte de fidélité à Portefeuille ou si vous souhaitez adhérer au programme de fidélité du commerçant, si vous n’y avez pas encore souscrit. Si vous adhérez au programme de fidélité, le commerçant peut vous demander de lui fournir des informations telles que votre nom, votre code postal, votre adresse courriel et votre numéro de téléphone. Apple reçoit une notification lorsque vous personnalisez la carte de fidélité d’un commerçant, mais les informations que vous partagez sont directement envoyées de votre appareil au commerçant et traitées conformément à la politique de confidentialité de ce dernier. Ajout et gestion des cartes étudiantes Si vous choisissez d’ajouter une carte étudiante autorisée à Portefeuille, les informations au sujet de votre carte étudiante et les données relatives à l’activation de certains réglages de votre appareil peuvent être envoyées à Apple. Les informations peuvent aussi être envoyées à votre école et aux fournisseurs autorisés par votre école par Apple pour activer la carte étudiante, déterminer l'admissibilité, pour configurer votre carte et pour prévenir la fraude, y compris : • votre numéro de carte étudiante; • le nom et l’adresse de facturation associés à votre compte Apple; • les informations au sujet de votre appareil et, si vous utilisez une Apple Watch, l’appareil iOS jumelé (par exemple, l’identifiant et le modèle de votre appareil). Apple reçoit votre photo étudiante et la stocke dans votre compte Apple. Lorsque vous utilisez une carte étudiante, les lecteurs de carte sans contact peuvent y accéder si la carte est configurée pour fonctionner au mode express (un réglage qui vous permet de régler des opérations au moyen de Touch ID, de Face ID ou d’un mot de passe). Vous pouvez gérer le mode Express sur votre iPhone en accédant à Réglages ou à l’app Watch, puis en touchant Portefeuille et Apple Pay. Ajouter des clés de véhicules et les gérer Portefeuille vous permet d’ajouter et de partager les clés de certains véhicules. Vous pouvez ajouter une clé de véhicule à Portefeuille en entrant un code de jumelage dans Portefeuille pour indiquer que le véhicule vous appartient et jumeler votre appareil avec celui-ci. Si le jumelage réussit, votre appareil enverra à Apple des informations qui confirment l’authenticité de l’enregistrement. Apple les transmettra au fabricant du véhicule, et seul ce dernier sera en mesure de les consulter. Pour configurer la clé de votre véhicule, Apple partage un identifiant avec le fabricant de votre véhicule. Cet identifiant d’appareil est différent pour chaque fabricant de véhicules et peut être réinitialisé en accédant à Réglages > Général > Réinitialiser > Effacer contenu et réglages. Le fabricant de votre véhicule peut associer cet identifiant d’appareil à d’autres informations qu’il possède sur vous et traitera l’ensemble de ces informations conformément à sa politique de confidentialité. Vous pouvez partager des clés de véhicules en touchant Inviter au dos de votre carte de clé de véhicule, en sélectionnant le type d’accès que vous souhaitez accorder, puis en partageant la carte de clé de véhicule à l’aide d’iMessage. Pour permettre la configuration et la gestion de cartes de clés de véhicules, Apple transfère au fabricant du véhicule des informations concernant les personnes avec qui une carte est partagée ainsi que le niveau d’accès qui a été accordé; Apple n’a pas accès à ces informations. Apple partage également un identifiant avec le fabricant du véhicule pour le destinataire de la carte afin de permettre au fabricant de gérer votre carte. Pour les destinataires de cartes comme pour les propriétaires, le fabricant du véhicule peut associer l’identifiant d’appareil avec d’autres informations qu’il possède sur le destinataire et traiter l’ensemble de ces informations conformément à sa politique de confidentialité. Apple ne recueille pas et ne conserve pas de données sur l’utilisation du véhicule, par exemple à quels moments vous utilisez votre carte de clé de véhicule pour verrouiller ou déverrouiller le véhicule. Le fabricant de votre véhicule peut recueillir des informations sur l’utilisation du véhicule conformément aux ententes que vous avez conclues avec lui. Nous vous invitons à passer en revue la politique de confidentialité du fabricant de votre véhicule pour en savoir plus. Ajouter des clés de domicile et les gérer Une clé de domicile est automatiquement ajoutée à Portefeuille lorsqu’une serrure compatible avec HomeKit est ajoutée à votre domicile, dans l’app Domicile par exemple. Il n’y a qu’une seule clé par domicile. Si votre domicile compte plusieurs serrures, vous pouvez les voir et les gérer dans l’app Domicile ou toute autre app que vous utilisez pour gérer les serrures compatibles avec HomeKit. Votre clé de domicile sera automatiquement supprimée de Portefeuille lorsque vous ne serez plus membre du domicile ou que toutes ses serrures compatibles avec HomeKit seront supprimées. Ajout et gestion des preuves de vaccination dans l’app Santé Lorsque vous ajoutez votre preuve de vaccination à l’app Santé au moyen d’un code QR ou d’un lien, votre carnet de vaccination est également ajouté à Portefeuille pour vous permettre d’y accéder rapidement. Lorsqu’une preuve de vaccination est ajoutée à Portefeuille, une copie de votre carnet de vaccination est stockée par Portefeuille sur l’appareil en question. Votre preuve de vaccination contient des informations, comme votre nom, votre date de naissance, le type de vaccin et les dates de vaccination. Ces informations sont utilisées par votre appareil pour afficher votre preuve de vaccination. La preuve de vaccination stockée dans Portefeuille n’est pas synchronisée avec vos appareils et ne sera pas sauvegardée dans iCloud. Apple n’a pas accès aux informations de votre preuve de vaccination ni aux informations concernant l’utilisation de cette dernière. Les informations complètes de votre preuve de vaccination ne seront pas visibles sur l’écran verrouillé tant que vous ne vous serez pas identifié avec Face ID, Touch ID ou votre code. Vous devez vous identifier pour présenter les informations de votre preuve de vaccination. Quiconque ayant accès à votre appareil pourra alors consulter votre preuve de vaccination lorsqu’elle sera affichée à l’écran de votre appareil. Prenez des précautions pour protéger votre appareil. Vous pouvez supprimer votre preuve de vaccination de Portefeuille à tout moment. Une telle suppression n’aura aucune incidence sur la copie du carnet de vaccination stockée dans l’app Santé. Vous pouvez supprimer votre carnet de vaccination de l’app Santé à tout moment. Si vous procédez de la sorte, la preuve de vaccination correspondante sera également supprimée de Portefeuille. Fondement juridique applicable au traitement des données personnelles De façon générale, nous traitons vos données personnelles de Portefeuille aux fins de l’exécution de votre contrat avec Apple, dans la mesure où cela est nécessaire pour fournir le service, et pour nous conformer à nos obligations légales. Lorsque le consentement est le fondement juridique adéquat, nous le sollicitons conformément aux lois nationales applicables. Lorsque les lois nationales applicables le prévoient, nous traitons les catégories suivantes de données à caractère personnel, si nécessaire, aux fins de notre intérêt légitime ou de celui d’un tiers, y compris les informations relatives à : • votre compte, à savoir notamment s’il est actif; • votre appareil, notamment son type, sa version logicielle et son numéro de série; • votre carte, notamment les informations qui figurent dessus; • l’émetteur de votre carte, notamment le tiers autorisé à transmettre des mises à jour à la carte; • l’utilisation que vous faites de l’app Portefeuille, notamment le nombre et les types de cartes (cartes d’hôtel ou cartes d’entreprise par exemple) que vous avez ajoutées et si vous avez partagé une carte ou non; • votre position. Cet intérêt légitime comprend : • l’ajout et la gestion d’une carte; • l’amélioration et l’optimisation du service pour vous et les autres utilisateurs; • des mesures pour vous faire découvrir des fonctionnalités susceptibles de vous être utiles; • la vérification de l’admissibilité aux offres; • l’envoi de communications au sujet de Portefeuille et d’autres produits, services et offres d’Apple susceptibles de vous intéresser; • la prévention de la fraude et d’autres activités malveillantes. Autres informations Les informations concernant les cartes de paiement sans contact, telles que les cartes de crédit et de débit, sont détaillées sur la page Apple Pay et confidentialité : www.apple.com/ca/fr/legal/privacy/data/fr-ca/apple-pay. Les données de Portefeuille qui ne permettent pas de vous identifier personnellement peuvent être conservées pendant une période limitée afin d’améliorer de façon générale l’app Portefeuille et d’autres produits et services Apple. Les informations recueillies par Apple sont systématiquement traitées conformément à la politique de confidentialité d’Apple, disponible sur www.apple.com/ca/fr/privacy.
he: ״ארנק״ מאפשר לך לאחסן באופן מאובטח כרטיסים דיגיטליים, כרטיסי עליה למטוס, מפתחות ועוד, והכל במקום אחד נוח לגישה. הוספה וניהול של כרטיסים ב״ארנק״ באפשרותך להוסיף כרטיס ל״ארנק״ באמצעות הקשה על הקישור ״הוספה ל׳ארנק׳ של Apple״ אצל מנפיק הכרטיס, או באמצעות הקשה על ״עריכת כרטיסים״ בתחתית החלון של ״ארנק״, ואז הקשה על ״סריקת קוד״ לצורך סריקת קוד ה-QR של הכרטיס שברשותך. ניתן גם להוסיף כרטיס ל״ארנק״ ישירות דרך יישומים חיצוניים מסוימים. בעת הוספת כרטיס ל״ארנק״, המכשיר שלך שולח ל-Apple את המידע החיוני להצגת הכרטיס ב״ארנק״, כולל מידע שמופיע באופן גלוי בכרטיס עצמו, כגון מספר הכרטיס ושמך. ‏Apple מקשרת את הכרטיס ואת פרטי הכרטיס לחשבון ה‑Apple שלך, מאחסנת את המידע כל עוד הכרטיס שמור אצלך ב״ארנק״, ומשתמשת במידע רק כדי להציג את הכרטיס ולנהל אותו עבורך. בעת הוספת כרטיס ל״ארנק״, המכשיר עשוי גם לייצר ולשתף מספר זיהוי ייחודי עם ספק הכרטיס. ספק הכרטיס עשוי להשתמש במספר הזיהוי הייחודי של המכשיר כדי לעזור בהגדרה ובניהול של הכרטיס, כמו למשל על-ידי עדכון פרטי כרטיס רלוונטיים כגון מועדי התחלה של מופעים או שערי עלייה למטוס. המזהה הייחודי של המכשיר לא משקף מידע בנוגע אליך או המכשיר שלך בשום צורה שהיא, והוא משתנה בין ספק כרטיס אחד למשנהו. ייתכן שכרטיסים מסוימים יאפשרו לך לשלוט ביכולתו של ספק כרטיס מסוים לנהל את הכרטיס. כדי לעשות זאת, יש להפעיל או לכבות את ״עדכונים אוטומטיים״ בצדו האחורי של הכרטיס. כדי להסיר כרטיס, יש להקיש על ״הסרת הכרטיס״ בצדו האחורי של הכרטיס, או על ״עריכת כרטיסים״ בתחתית החלון של ״ארנק״. בעת הסרת כרטיס שאינו משמש לביצוע תשלומים ללא מגע, המכשיר מוחק את הכרטיס ועקב כך Apple מוחקת את כל פרטי הכרטיס המקושרים אליו. ספק הכרטיס עדיין עשוי לשמור את פרטי הכרטיס ואת מזהה המכשיר הייחודי שלך. שיתוף כרטיסים ״ארנק״ מאפשר לך לשתף כרטיסים דרך AirDrop, דרך iMessage, דרך ״דואר״ או דרך יישומים חיצוניים אחרים לשליחת דוא״ל, הודעות או תקשורת. בעת שיתוף של כרטיס באמצעות יישום חיצוני, השיתוף מתבצע בכפוף למדיניות הפרטיות של אותו יישום. כאשר הנמען מקבל את הכרטיס, הוא מקבל עותק של הכרטיס ואת כל המידע שמופיע על-גבי הכרטיס עצמו. כאשר ״שיתוף משפחתי״ מופעל, הכרטיסים שמארגן המשפחה, ההורה או האפוטרופוס משתף עם חשבון הילד עשויים להתקבל באופן אוטומטי. כאשר משתפים כרטיס המנוהל על-ידי ספק הכרטיס, ייתכן שהמכשיר יודיע לספק הכרטיס על כך שהכרטיס שותף. לדוגמה, אם כרטיס מסוים תקף לשימוש של עד ארבעה מוזמנים, המכשיר עשוי ליידע את ספק הכרטיס כמה פעמים הכרטיס שותף, כדי לאפשר אכיפה של מגבלת הכרטיס. אם Apple משתתפת בניהול של הכרטיס, המכשיר גם יודיע ל-Apple כי הכרטיס שותף, ועם מי הוא שותף. ‏Apple תשתמש במידע זה רק כדי לעזור לנהל את הכרטיס, ולא תאחסן מידע זה. הוספה וניהול של כרטיסי תחבורה ציבורית בעת הוספת כרטיס נסיעה בתחבורה ציבורית ל״ארנק״, מידע לגבי כרטיס הנסיעה יקושר לחשבון ה‑Apple שלך. כל עוד קיימת יתרה חיובית בכרטיס הנסיעה, הכרטיס ימשיך להיות מקושר לחשבון ה‑Apple שלך כדי להבטיח שניתן יהיה להחזיר לך את היתרה. אם הוספת ל״ארנק״ מספר כרטיסי נסיעה, Apple או השותפים שלה עשויים לקשר בין פרטי החשבון והפרטים האישיים בכרטיסים השונים. כך למשל, כרטיס נסיעה אישי יכול להיות מקושר לכרטיס נסיעה שאינו אישי. ביפן, פרטים לגבי הגדרת כרטיסי תחבורה ציבורית ב״ארנק״ עשויים להימסר לידי המפעילים הסלולריים באופן תקופתי, בצורת נתונים צבורים ללא נתונים אישיים. שימוש בכרטיסי תחבורה ציבורית מאפשר לקוראי כרטיסים ללא מגע לגשת למידע כמו תחנות בהן ביקרת לאחרונה, היסטוריית העסקאות שלך או כרטיסים נוספים שרכשת. מידע זה זמין לכל קורא כרטיסים ללא מגע שנמצא קרוב מספיק, אם הגדרת את הכרטיס ככרטיס ״נסיעה אקספרס״ (הגדרה שמאפשרת לך לבצע עסקאות ללא צורך בזיהוי באמצעות Touch ID, ‏Face ID או קוד גישה). ניתן לנהל את הגדרות ״נסיעה אקספרס״ במכשיר ה-iOS באמצעות מעבר ל״הגדרות״ > ״ארנק ו‑Apple Pay״ או ביישום ה-Apple Watch, על ידי הקשה על ״ארנק ו‑Apple Pay״ > כרטיס ״נסיעה אקספרס״ והקשה על כרטיס תשלום. הוספה וניהול של כרטיסי מועדון לקוחות ושוברי מתנה ניתן להשתמש בכרטיסי מועדון לקוחות ושוברי מתנה מתאימים שמאוחסנים ב״ארנק״ כדי לבצע עסקאות ללא מגע עם כרטיסי מועדון לקוחות ושוברי מתנה בחנויות נבחרות. אם הוספת כרטיס מועדון לקוחות או שובר מתנה ל״ארנק״, המידע לגבי חשבון מועדון הלקוחות או שובר המתנה שלך (כולל מזהה) יאוחסן במכשיר שלך ויסונכרן דרך iCloud. ניתן לבטל את הסנכרון של iCloud באמצעות מעבר אל ״הגדרות״ > [השם שלך] > ‏iCloud > יישומים המשתמשים ב-iCloud > ״הצגת הכול״, וביטול הבחירה ב״ארנק״. לאחר מימוש Apple Gift Card או הוספת ערך כספי ליתרת חשבון ה‑Apple שלך, כרטיס חשבון ה-Apple שלך יתווסף ל״ארנק״ כדי שתהיה לך אפשרות לראות בקלות את העסקאות האחרונות שלך ולהשתמש ביתרת חשבון ה-Apple שלך בחנויות Apple Store. במהלך השימוש בכרטיס המועדון או בשובר מתנה בחנויות, מסוף הסליקה עשוי לבקש כחלק מביצוע העסקה את מזהה כרטיס המועדון או שובר המתנה מכרטיס המועדון או שובר המתנה שמקושרים אליו אצלך במכשיר. ניתן לבטל אפשרות זו באמצעות בחירת הכרטיס ב״ארנק״ וביטול האפשרות ״בחירה אוטומטית״ בפרטי הכרטיס. בחנויות נבחרות, אם מסוף הסליקה אינו מקבל את מזהה כרטיס המועדון מהמכשיר, הוא עשוי להציג לך הודעה השואלת אם ברצונך להוסיף את כרטיס המועדון שלך ל״ארנק״ או להירשם לתוכנית מועדון הלקוחות של החנות, אם עדיין אין לך חברות בו. אם בחרת להירשם למועדון הלקוחות, בית העסק עשוי לבקש ממך לספק מידע כמו שם, מיקוד, כתובת דוא״ל ומספר טלפון. אם הפכת כרטיס מועדון לקוחות של בית עסק כלשהו לאישי, הודעה תישלח ל-Apple ‏– אך שאר המידע ששיתפת עם בית העסק יישלח ישירות מהמכשיר שלך לבית העסק ויטופל בהתאם למדיניות הפרטיות של בית העסק. הוספה וניהול של כרטיסי זיהוי של סטודנטים אם ברצונך להוסיף ל״ארנק״ כרטיס סטודנט נתמך שמכיל מידע מזהה, ייתכן שיועבר ל-Apple מידע לגבי כרטיס הסטודנט שלך ולגבי מצב ההפעלה של הגדרות מסוימות במכשיר. כמו כן, Apple עשויה להעביר מידע לבית הספר שלך ולספקים שקיבלו אישור לכך מבית הספר שלך, כדי לאפשר שימוש בכרטיס המזהה שלך, לקבוע זכאות, להפעיל את הכרטיס או למנוע הונאה. המידע כולל את: • מספר כרטיס הסטודנט שלך • השם וכתובת המשלוח שמקושרים לחשבון ה-Apple שלך • פרטים על המכשיר שלך ומכשיר ה-iOS המקושר במקרה של שימוש ב-Apple Watch (לדוגמה, מזהה המכשיר ודגם המכשיר) ‏Apple מקבלת את התמונה מכרטיס הסטודנט שלך ושומרת אותה יחד עם פרטי חשבון ה‑Apple שלך. בעת השימוש בכרטיס סטודנט, קוראי כרטיסים ללא מגע יוכלו לקבל גישה למספר הזיהוי של הכרטיס שלך אם הכרטיס הוגדר לפעול ב״מצב אקספרס״ (הגדרה שמאפשרת לך לבצע עסקאות ללא צורך באימות של Touch ID, ‏Face ID או קוד גישה). ניתן לנהל את הגדרות ״מצב אקספרס״ ב-iPhone דרך ״הגדרות״ > ״ארנק ו‑Apple Pay״ או ביישום ה-Apple Watch על ידי הקשה על ״ארנק ו‑Apple Pay״. כיצד להוסיף ולנהל מפתח רכב ״ארנק״ מאפשר לך להוסיף ולשתף מפתח רכב של יצרני רכב מסוימים. באפשרותך להוסיף מפתח רכב ב״ארנק״ על ידי הזנת קוד קישור ב״ארנק״ כדי להגדיר את בעלותך על הרכב ולקשר בין המכשיר לבין הרכב. אם הפעולה מסתיימת בהצלחה, המכשיר שולח ל-Apple מידע המאשר את מקוריות הרישום, ו-Apple מעבירה את המידע ליצרן הרכב. רק יצרן הרכב, ולא Apple, יכול לראות מידע זה. כדי להגדיר את מפתח הרכב שלך, Apple משתפת עם יצרן הרכב את מספר הזיהוי הייחודי של המכשיר. מספר זיהוי זה משתנה בין יצרני הרכב וניתן לאפס אותו באמצעות מעבר אל ״הגדרות״ > ״כללי״ > ״איפוס״ > ״מחיקת כל התוכן וההגדרות״. יצרן הרכב שלך עשוי לקשר בין המזהה של מכשיר זה לבין מידע אחר שהוא שומר בנוגע לזהותך, ויטפל במידע בהתאם למדיניות הפרטיות שלו. באפשרותך לשתף מפתחות רכב באמצעות הקשה על ״הזמנה״ בצידו האחורי של כרטיס מפתח הרכב, בחירה בסוג הגישה שברצונך להעניק, ושיתוף כרטיס מפתח הרכב דרך iMessage. כדי לסייע בהגדרה ובניהול של כרטיסי מפתחות רכב, Apple מעבירה ליצרן הרכב פרטים לגבי האדם שאיתו שותף הכרטיס ורמת הגישה שהוענקה. Apple אינה רואה מידע זה. בנוסף, Apple משתפת עם יצרן הרכב מזהה של המכשיר עבור האדם שמקבל את הכרטיס, כדי לאפשר ליצרן לנהל את הכרטיס שלך. במקרה של מקבלי הכרטיס, כמו במקרה של הבעלים, יצרן הרכב עשוי לקשר את מספר המזהה של המכשיר למידע אחר שהיצרן מחזיק בנוגע לנמען, ולעבד אותו בכפוף למדיניות הפרטיות של היצרן. ‏Apple אינה אוספת או שומרת מידע לגבי שימוש בכלי הרכב, כמו למשל מתי השתמשת בכרטיס מפתח הרכב כדי לנעול את הרכב או לפתוח אותו. יצרן הרכב שלך עשוי לאסוף מידע לגבי השימוש ברכב בהתאם להסכם שלו איתך. מומלץ לעיין במדיניות הפרטיות של יצרן הרכב למידע נוסף. הוספה וניהול של מפתחות בית מפתח בית נוסף באופן אוטומטי ל״ארנק״ כאשר מנעול התומך ב-HomeKit נוסף לבית שלך, למשל כאשר מנעול נוסף באמצעות יישום ״הבית שלי״. ניתן להגדיר מפתח בית אחד לכל בית; אם בבית שלך קיימים מספר מנעולים, באפשרותך לראות ולנהל את המנעולים ביישום ״הבית שלי״, או בכל יישום אחר המשמש אותך לניהול מנעולים התומכים ב-HomeKit. מפתח הבית שלך נמחק באופן אוטומטי מ״ארנק״ כאשר אינך חלק מבית זה עוד, או כאשר כל המנעולים התומכים ב-HomeKit מוסרים מהבית. הוספה וניהול של כרטיסי חיסונים מהיישום ״בריאות״ בעת שימוש בקוד QR או בקישור הורדה כדי להוסיף את רשומת החיסונים שלך ליישום ״בריאות״, כרטיס החיסונים שלך יתווסף גם ל״ארנק״ כדי לאפשר לך לגשת אליו בקלות. כאשר כרטיס חיסונים נוסף ל״ארנק״, עותק של רשומת החיסונים שלך נשמר על ידי ״ארנק״ במכשיר שאליו הוספת את כרטיס החיסונים. כרטיס החיסונים שלך מכיל מידע כגון השם שלך, תאריך הלידה, סוג החיסון ותאריך ההתחסנות. מידע זה משמש את המכשיר שלך להצגת כרטיס החיסונים כרטיס החיסונים שנשמר ב״ארנק״ אינו מסונכרן בין כל המכשירים שלך ולא יגובה ל-iCloud. ‏Apple אינה יכולה לראות את המידע שבכרטיס החיסונים שלך או מידע בנוגע לאופן השימוש בו. הפרטים המלאים של כרטיס החיסונים שלך לא יהיו גלויים במסך הנעילה עד שזהותך לא תאומת באמצעות Face ID, ‏Touch ID או קוד הגישה. כדי להציג את פרטי כרטיס החיסונים, יש תחילה לאמת את הזהות. לאחר האימות, כל מי שיש לו גישה למכשיר שלך יוכל לראות את כרטיס החיסונים כאשר הוא מוצג על המסך, כך שמומלץ לנקוט באמצעי זהירות כדי להגן על המכשיר. באפשרותך להסיר את כרטיס החיסונים שלך מ״ארנק״ בכל עת. הסרה של כרטיס החיסונים שלך מ״ארנק״ אינה מוחקת את העותק של רשומת החיסונים שנשמר ביישום ״בריאות״. באפשרותך למחוק את רשומת החיסונים שלך מהיישום ״בריאות״ בכל שלב. אם מחקת את רשומת החיסונים מהיישום ״בריאות״, כרטיס החיסונים התואם ב״ארנק״ יימחק גם הוא. בסיס חוקי תקף לעיבוד נתונים אישיים באופן כללי, אנו מעבדים את הנתונים האישיים שלך ב״ארנק״ לצורך קיום תנאי החוזה שלך מול Apple, בהתאם לצורכי אספקת השירות וכדי לעמוד במחויבויות המשפטיות שלנו. נבקש את הסכמתך לעשות זאת כאשר היא מהווה בסיס משפטי הולם, בהתאם לחוקים מקומיים תקפים. כאשר חוקים מקומיים תקפים מאפשרים זאת, אנו מעבדים את קטגוריות הנתונים האישיים הבאות לפי הצורך למטרת הצרכים הלגיטימיים שלנו או של גורמים חיצוניים, כולל מידע לגבי: • החשבון שלך, כגון אם החשבון שלך פעיל • המכשיר שלך, למשל סוג המכשיר, גירסת התוכנה והמספר הסידורי שלו • הכרטיס שלך, כגון מידע המוצג בכרטיס • מנפיק הכרטיס שלך, כגון הגורם החיצוני המוסמך לספק עדכונים לכרטיס • השימוש שלך ב״ארנק״, לדוגמה מספר הכרטיסים וסוג הכרטיסים (למשל של בית מלון או ארגון) שהוספת, או אם שיתפת כרטיס • המיקום שלך צרכים לגיטימיים אלו כוללים: • הוספה וניהול של כרטיס • סיוע בשיפור ובמיטוב השירות עבורך ועבור אחרים • סיוע בגילוי המאפיינים הרלוונטיים ביותר עבורך • בדיקת זכאות להצעות • שליחת מידע לגבי ״ארנק״ ולגבי הצעות, מוצרים ושירותים נוספים של Apple שעשויים לעניין אותך • מניעת הונאות ופעילות זדונית אחרת מידע נוסף מידע בנושא אמצעי תשלום ללא מגע, כגון כרטיסי אשראי וכרטיסי חיוב, מפורט במאמר ״Apple Pay ופרטיות״ בכתובת www.apple.com/legal/privacy/data/he/apple-pay. אנו עשויים לשמור נתונים של ״ארנק״ שאינם יכולים להוביל לזיהוי אישי שלך למשך תקופת זמן מוגבלת כדי לשפר באופן כללי את ״ארנק״ ומוצרים ושירותים אחרים של Apple. בכל עת, מידע שנאסף על ידי Apple יטופל בהתאם למדיניות הפרטיות של Appleֿ, הזמינה בכתובת www.apple.com/privacy
hi: वॉलेट से आपको आसान ऐक्सेस के लिए डिजिटल टिकट, बोर्डिंग पास, कीज़ आदि सुरक्षित रूप से एक स्थान में संग्रहित करने की सुविधा मिलती है। वॉलेट में पास जोड़ना और प्रबंधित करना आपके पास प्रोवाइडर द्वारा प्रदान किए गए “Apple वॉलेट लिंक को शामिल करें” पर टैप करके या वॉलेट के नीचे “पास संपादित करें” पर टैप करके, स्कैन कोड को चुनकर और अपने पास का QR कोड स्कैन करके आप वॉलेट में पास जोड़ सकते हैं। आप कुछ तृतीय पक्ष के ऐप्स के ज़रिए भी वॉलेट में सीधे पास जोड़ सकते हैं। जब आप वॉलेट में पास जोड़ते हैं, तो आपका डिवाइस वॉलेट में पास को प्रदर्शित करने के लिए आवश्यक जानकारी Apple को भेजता है जिसमें पास में अपने आप दिखने वाली जानकारी जैसे कि टिकट नंबर और नाम शामिल होते हैं। Apple द्वारा पास और पास जानकारी को आपके Apple खाते से संबद्ध किया जाता है, इस जानकारी को उतने समय के लिए संग्रहित किया है जब तक पास वॉलेट में रहता है और जानकारी का उपयोग केवल पास को प्रदर्शित और प्रबंधित करने के लिए करता है। जब वॉलेट में पास जोड़ा जाता है, तो आपका डिवाइस भी एक विशिष्ट आइडेंटिफ़ायर निर्मित कर सकता है और पास प्रोवाइडर के साथ शेयर कर सकता है। पास प्रोवाइडर इस विशिष्ट आइडेंटिफ़ायर का उपयोग सेटअप करने और पास को प्रबंधित करने जैसे कि आरंभ समय और बोर्डिंग गेट जैसी पास जानकारी को अपडेट करने के लिए कर सकता है। विशिष्ट डिवाइस आइडेंटिफ़ायर आप या आपके बारे में किसी जानकारी को प्रकट नहीं करता है और यह प्रत्येक पास प्रोवाइडर के लिए अलग होता है। कुछ पास आपको पास के पीछे ऑटोमैटिक अपडेट को सक्षम या अक्षम करके पास को प्रबंधित करने की पास प्रोवाइडर की क्षमता नियंत्रित करने की सुविधा देते हैं। किसी पास को हटाने के लिए, पास के पीछे “पास हटाएँ” पर टैप करें या अपने वॉलेट के नीचे “पास संपादित करें” पर टैप करें। जब आप कोई ऐसा पास हटाते हैं जिसका उपयोग संपर्क रहित भुगतान के लिए नहीं किया जाता है, तो आपका डिवाइस पास को डिलीट कर देगा और इसके कारण Apple द्वारा भी पास से जुड़ी सारी जानकारी डिलीट कर दी जाएगी। आपका पास प्रोवाइडर पास संबंधी जानकारी और विशिष्ट डिवाइस आइडेंटिफ़ायर को अभी भी बनाए रख सकता है। पास को शेयर करना वॉलेट की मदद से आप AirDrop, iMessage, मेल या तृतीय पक्ष मेल, मैसेजिंग या अन्य कम्युनिकेशन ऐप्स के ज़रिए पास को शेयर कर सकते हैं। यदि आप पास को शेयर करने के लिए तृतीय पक्ष ऐप का उपयोग करते हैं, तो शेयरिंग उनकी गोपनीयता नीति के अधीन की जाएगी। यदि प्राप्तकर्ता पास को स्वीकार करता है, तो उन्हें पास की एक कॉपी और पास पर दिखाई दे रही सारी जानकारी प्राप्त होगी। फ़ैमिली शेयरिंग सक्षम होने पर, पारिवारिक आयोजक या बच्चे के खाते वाले माता-पिता या कानूनी अभिभावक द्वारा शेयर किए गए पास को ऑटोमैटिकली स्वीकार किया जा सकता है। यदि आप ऐसा पास शेयर करते हैं जिसे पास प्रोवाइडर द्वारा प्रबंधित किया जाता है, तो आपके डिवाइस से पास प्रोवाइडर को सूचना मिल सकती है कि पास शेयर किया गया है। उदाहरण के लिए, यदि पास चार अतिथियों तक के लिए मान्य है, तो पास शेयर किए जाने की संख्या आपके डिवाइस द्वारा पास प्रोवाइडर को बताई जा सकती है, ताकि पास प्रोवाइडर पास सीमा को लागू कर सके। यदि Apple पास को प्रबंधित करने में मदद करता है, तो आपका डिवाइस Apple को भी बताएगा कि पास को शेयर किया गया है और इसे किसके साथ शेयर किया गया है। Apple द्वारा इस जानकारी का उपयोग केवल पास को प्रबंधित करने के लिए किया जाएगा और वह इस जानकारी को संग्रहित नहीं करेगा। ट्रैंज़िट कार्ड जोड़ना और प्रबंधित करना वॉलेट में ट्रैंज़िट कार्ड जोड़ने से, आपके ट्रैंज़िट कार्ड की जानकारी को Apple खाते से जोड़ दिया जाएगा। जब तक आपके ट्रैंज़िट कार्ड में पॉज़िटिव बैलेंस रहेगा, तब तक यह सुनिश्चित करने के लिए कि आप बैलेंस रिकवर कर सकते हैं, कार्ड आपके Apple खाते से जुड़ा रहेगा। यदि आप वॉलेट में एक से अधिक ट्रैंज़िट कार्ड जोड़ते हैं, तो Apple या इसके साझेदार विभिन्न कार्डों से संबद्ध व्यक्तिगत और खाता जानकारी को जोड़ने में सक्षम हो सकते हैं, उदाहरण के लिए वैयक्तिकृत ट्रैवल कार्ड को ग़ैर-वैयक्तिकृत ट्रैवल कार्ड से जोड़ा जा सकता है। जापान में, मोबाइल डिवाइस कैरियर के साथ आवधिक रूप से वॉलेट में ट्रैंज़िट कार्ड सेटअप करने के बारे में ऐग्रीगेट, व्यक्तिगत रूप से पहचानी न जा सकने वाली जानकारी को शेयर किया जा सकता है। जब आप ट्रैंज़िट कार्ड का उपयोग करते हैं, तो कुछ जानकारी जैसे, स्टेशन, जहाँ हाल ही में यात्रा की गई है, लेनदेन हिस्ट्री और अतिरिक्त टिकट आदि को संपर्क रहित कार्ड रीडर द्वारा देखा जा सकता है। यदि कार्ड आपके एक्सप्रेस ट्रैंज़िट कार्ड (एक सेटिंग जिसके माध्यम से आप बिना Touch ID, Face ID या पासकोड के लेनदेन पूरा कर सकते हैं) के रूप में सेट है, तो यह जानकारी किसी भी नज़दीकी संपर्क रहित कार्ड रीडर द्वारा देखी जा सकती है। आप अपने iOS डिवाइस पर सेटिंग्ज़ > वॉलेट और Apple Pay या Apple Watch ऐप में वॉलेट और Apple Pay > एक्सप्रेस ट्रैंज़िट कार्ड पर टैप करके और भुगतान कार्ड पर टैप करके एक्सप्रेस ट्रैंज़िट को प्रबंधित कर सकते हैं। पुरस्कार और उपहार कार्ड जोड़ना और प्रबंधित करना आप चयनित स्टोर में संपर्क रहित पुरस्कार और उपहार कार्ड लेनदेन करने के लिए वॉलेट में संग्रहित योग्य पुरस्कार और उपहार कार्ड का उपयोग कर ^[सकते हैं](inflect: true)। यदि आप वॉलेट में कोई पुरस्कार या उपहार कार्ड जोड़ते हैं, तो आपके खाते या कार्ड के बारे में जानकारी (आइडेंटिफ़ायर सहित) आपके डिवाइस में संग्रहित की जाएगी और iCloud के माध्यम से सिंक की जाएगी। आप सेटिंग्ज़ > [आपका नाम] > iCloud > iCloud का इस्तेमाल करने वाले ऐप्स > सभी दिखाएँ में जाकर और वॉलेट को बंद करने के लिए उस पर टैप करके iCloud सिंकिंग अक्षम कर सकते हैं। कोई Apple उपहार कार्ड रिडीम करने या अपने Apple खाता बैलेंस में मूल्य जोड़ने के बाद आपका Apple खाता कार्ड वॉलेट में जोड़ दिया जाएगा ताकि आप अपने नवीनतम लेनदेन आसानी से देख सकें और अपना Apple खाता बैलेंस Apple Store में इस्तेमाल कर सकें। जब आप पुरस्कारों या उपहार कार्ड का स्टोर में उपयोग करते हैं, तो भुगतान टर्मिनल द्वारा लेनदेन के भाग के रूप में आपके डिवाइस पर मौजूद उसके संबंधित पुरस्कार या उपहार कार्ड से पुरस्कार या उपहार कार्ड आइडेंटिफ़ायर का अनुरोध किया जा सकता है। आप वॉलेट में कार्ड को चयनित करके और कार्ड विवरण में ऑटोमैटिक चयन को अक्षम करके इस फ़ंक्शनैलिटी को अक्षम कर सकते हैं। चयनित स्टोर में यदि भुगतान टर्मिनल को आपके डिवाइस से पुरस्कार कार्ड आइडेंटिफ़ायर प्राप्त नहीं होता है, तो उसके द्वारा एक सूचना भेजी जा सकती है जिसमें पूछा जाएगा कि क्या आप अपने पुरस्कार कार्ड को वॉलेट में जोड़ना या यदि आप सदस्य नहीं हैं, तो मर्चेंट के पुरस्कार कार्यक्रम के लिए साइन अप करना चाहते हैं या नहीं। पुरस्कार के लिए साइन अप करने की दशा में हो सकता है कि मर्चेंट आपसे उन्हें जानकारी, जैसे आपका नाम, पिन कोड, ईमेल पता और फ़ोन नंबर प्रदान करने के लिए अनुरोध करे। जब आप मर्चेंट के उपहार कार्ड को वैयक्तिकृत करते हैं, तब Apple को सूचना प्राप्त होगी लेकिन आपके द्वारा शेयर की जाने वाली जानकारी सीधे आपके डिवाइस से मर्चेंट के पास भेज दी जाएगी और उसके साथ मर्चेंट की गोपनीयता नीति के अनुसार व्यवहार किया जाएगा। विद्यार्थी ID कार्ड जोड़ना और प्रबंधित करना यदि आप वॉलेट में एक समर्थित विद्यार्थी ID कार्ड जोड़ना चुनते हैं, तो आपके विद्यार्थी ID कार्ड के बारे में जानकारी और कुछ डिवाइस सेटिंग्ज़ सक्षम हैं या नहीं, यह जानकारी Apple को प्रदान की जा सकती है। आपके ID कार्ड को सक्षम करने, योग्यता निर्धारित करने, आपका कार्ड सेटअप करने और धोखाधड़ी रोकने के लिए भी Apple द्वारा आपके स्कूल और आपके स्कूल द्वारा अधिकृत प्रोवाइडर को जानकारी प्रदान की जा सकती है, जिसमें निम्न शामिल हैं : • आपका विद्यार्थी ID कार्ड नंबर • आपके Apple खाते से संबद्ध नाम और बिलिंग पता • आपके डिवाइस और यदि आप Apple Watch का उपयोग कर रहे हैं, तो वह iOS डिवाइस जिससे उसे पेयर किया गया है, के बारे में जानकारी (उदाहरण के लिए, डिवाइस आइडेंटिफ़ायर और मॉडल) Apple आपकी विद्यार्थी ID की तस्वीर प्राप्त करता है और उसे आपके Apple खाते के साथ संग्रहित करता है। जब आप विद्यार्थी ID कार्ड का उपयोग करते हैं और यदि कार्ड एक्सप्रेस मोड (एक सेटिंग, जिसमें आपको बिना Touch ID, Face ID या पासकोड के लेनदेन पूरा करने की अनुमति मिलती है) में चलाने के लिए सेट किया गया है, तो संपर्क रहित कार्ड रीडर आपका ID कार्ड नंबर ऐक्सेस कर सकते हैं। आप अपने iPhone पर सेटिंग्ज़ > वॉलेट और Apple Pay या Apple Watch ऐप में वॉलेट और Apple Pay में एक्सप्रेस मोड को प्रबंधित कर सकते हैं। कार कीज़ को जोड़ना और प्रबंधित करना वॉलेट से आप विभिन्न वाहनों के लिए कार-कीज़ जोड़ और शेयर कर सकते हैं। आप वाहन के ओनर होने का दावा करने के लिए पेयरिंग कोड दर्ज करके और अपने डिवाइस को अपने वाहन के साथ पेयर करके वॉलेट में कार-की जोड़ सकते हैं। सफल होने पर, आपका डिवाइस Apple को पंजीकरण की प्रामाणिकता की पुष्टि करते हुए जानकारी भेजता है, जिसे Apple वाहन निर्माता को भेज देता है; केवल वाहन निर्माता, न कि Apple इस जानकारी को देख सकते हैं। आपकी कार-की सेटअप करने के लिए Apple आपके वाहन निर्माता के साथ एक आइडेंटिफ़ायर शेयर करता है। यह डिवाइस आइडेंटिफ़ायर हर वाहन निर्माता का अलग होता है और इसे सेटिंग्ज़ > सामान्य > रीसेट करें > सभी कॉन्टेंट और सेटिंग्ज़ मिटाएँ पर जाकर रीसेट किया जा सकता है। आपका वाहन निर्माता इस डिवाइस आइडेंटिफ़ायर को उस जानकारी से जोड़ सकता है जो उसके पास मौजूद है और वह अपनी गोपनीयता नीति के अनुसार आपसे संबंधित इस जानकारी को प्रोसेस करेगा। आप अपने कार-की पास के पीछे “आमंत्रित करें” पर टैप करके, वह ऐक्सेस टाइप चुनकर जो आप प्रदान करना चाहते हैं और iMessage का उपयोग करते हुए कार-की पास को शेयर करके कार-कीज़ शेयर कर सकते हैं। कार-की पास सेटअप और प्रबंधित करने में मदद के लिए Apple द्वारा इस बारे में जानकारी वाहन निर्माता को आगे भेजी जाती है कि पास किसके साथ शेयर किया गया था और किस प्रकार ऐक्सेस दिया गया था; Apple यह जानकारी नहीं देखता है। Apple वाहन निर्माता के साथ पास प्राप्तकर्ता का आइडेंटिफ़ायर भी शेयर करता है ताकि वह आपके पास को प्रबंधित कर सके। पास प्राप्तकर्ताओं के संबंध में, ठीक उसी प्रकार से जिस तरह से स्वामियों के साथ होता है, वाहन निर्माता डिवाइस आइडेंटिफ़ायर को प्राप्तकर्ता की उस जानकारी से जोड़ सकता है जो उसके पास मौजूद है और वह उक्त जानकारी को अपनी गोपनीयता नीति के अनुसार प्रोसेस करता है। Apple वाहन उपयोग के बारे में जानकारी न एकत्र करता है और न ही रखता है जैसे कि आप वाहन को लॉक या अनलॉक करने के लिए अपनी कार-की का उपयोग कब करते हैं। आपका वाहन निर्माता आपके साथ हुए अनुबंध के अनुसार वाहन उपयोग जानकारी को एकत्र कर सकता है। हम आपको प्रोत्साहित करते हैं कि आप अधिक जानकारी के लिए अपने वाहन निर्माता की गोपनीयता नीति पढ़ें। होम कीज़ को जोड़ना और प्रबंधित करना जब कोई HomeKit सक्षम लॉक आपके घर में जोड़ा जाता है, जैसे कि घर ऐप के ज़रिए कोई लॉक जोड़ने पर, तो एक होम-की ऑटोमैटिकली वॉलेट में जोड़ दी जाती है। हर घर के लिए एक होम-की होती है; अगर आपके घर में कई लॉक हैं, तो आप घर ऐप या HomeKit-सक्षम लॉक के प्रबंधन के लिए आपके द्वारा इस्तेमाल किए जाने वाले किसी अन्य ऐप के भीतर लॉक देख और प्रबंधित कर सकते हैं। जब आप घर के सदस्य नहीं रह जाते हैं या जब सभी HomeKit-सक्षम लॉक घर से हटा दिए जाते हैं, तो आपकी होम-की वॉलेट से ऑटोमैटिकली डिलीट कर दी जाएगी। सेहत ऐप से टीकाकरण कार्ड जोड़ना और प्रबंधित करना आपका टीकाकरण कार्ड वॉलेट में भी जोड़ा जाएगा ताकि जब आप सेहत ऐप में अपना टीकाकरण रिकॉर्ड जोड़ने के लिए किसी QR कोड या डाउनलोड लिंक इस्तेमाल करते हैं, तो आप अपना टीकाकरण कार्ड तेज़ी से ऐक्सेस कर सकें। जब कोई टीकाकरण कार्ड वॉलेट में जोड़ा जाता है, तो वॉलेट द्वारा आपके टीकाकरण रिकॉर्ड की एक कॉपी उस डिवाइस पर भी संग्रहित की जाती है जिसपर आपने टीकाकरण कार्ड जोड़ा था। आपके टीकाकरण कार्ड में आपका नाम, जन्मतिथि, टीके का प्रकार और टीकाकरण तिथि (तिथियाँ) जैसी जानकारी शामिल होती है। आपका डिवाइस इस जानकारी का इस्तेमाल आपका टीकाकरण कार्ड दिखाने के लिए करता है। वॉलेट में संग्रहित टीकाकरण कार्ड आपके सभी डिवाइस पर सिंक नहीं किया जाता है और उसे iCloud पर बैकअप नहीं किया जाएगा। Apple आपके टीकाकरण कार्ड पर दी गई जानकारी या आपके टीकाकरण कार्ड के उपयोग के बारे में जानकारी देख नहीं सकता है। आपके टीकाकरण कार्ड का पूरा विवरण तब तक लॉक स्क्रीन पर नहीं दिखाई देगा जब तक कि आप Face ID, Touch ID या पासकोड से प्रमाणित नहीं करते। अपने टीकाकरण कार्ड विवरण प्रस्तुत करने के लिए आपको पहले प्रमाणित करना होगा। प्रमाणित हो जाने के बाद, आपके डिवाइस को ऐक्सेस कर सकने वाला कोई भी व्यक्ति आपकी डिवाइस स्क्रीन पर डिस्प्ले किए जाने पर आपके टीकाकरण कार्ड को देख सकेगा, इसलिए आपको अपने डिवाइस को सुरक्षित रखने के लिए सावधानी बरतनी चाहिए। वॉलेट से आप अपना टीकाकरण कार्ड किसी भी समय डिलीट कर सकते हैं। वॉलेट से आपके टीकाकरण कार्ड को हटाने से सेहत ऐप में संग्रहित आपके टीकाकरण रिकॉर्ड की कॉपी डिलीट नहीं होती है। सेहत ऐप से आप अपना टीकाकरण रिकॉर्ड किसी भी समय डिलीट कर सकते हैं। सेहत ऐप से आपके टीकाकरण कार्ड को डिलीट करने से संबंधित टीकाकरण कार्ड वॉलेट से भी डिलीट कर दिया जाएगा। व्यक्तिगत डेटा प्रोसेस करने के लिए लागू क़ानूनी आधार हम आपके वॉलेट के व्यक्तिगत डेटा को आम तौर पर Apple के साथ आपके अनुबंध के निष्पादन के लिए प्रोसेस करते हैं जैसा कि सेवा प्रदान करने और हमारी क़ानूनी बाध्यताओं का अनुपालन करने के लिए आवश्यक होता है। जहाँ सहमति उपयुक्त क़ानूनी आधार होती है, हम इसे लागू होने वाले स्थानीय क़ानून के अनुसार प्राप्त करने की कोशिश करते हैं। जहाँ लागू होने वाले स्थानीय क़ानून निर्देशित करते हैं, हम अपने या तृतीय पक्ष के तर्कसंगत हितों के उद्देश्यों के लिए आवश्यकता के अनुसार व्यक्तिगत डेटा की निम्नलिखित श्रेणियों को प्रोसेस करते हैं जिनमें इस बारे में जानकारी शामिल होती है : • आपका खाता, जैसे कि क्या आपका खाता सक्रिय है या नहीं • आपका डिवाइस, जैसे कि डिवाइस का प्रकार, सॉफ़्टवेयर संस्करण और डिवाइस का सीरियल नंबर • आपका पास, जैसे कि पास पर दिखाई दे रही जानकारी • आपका पास जारीकर्ता, जैसे कि तृतीय पक्ष पास के लिए अपडेट प्रदान करने के लिए अधिकृत है • वॉलेट का आपके द्वारा उपयोग उदाहरण के लिए पास की संख्या और प्रकार (जैसे होटल, कॉरपोरेट) जिन्हें आपने जोड़ा है, चाहे आपने पास को शेयर किया है या नहीं • आपका स्थान इन तर्कसंगत हितों में शामिल हैं : • पास को जोड़ना और प्रबंधित करना • आपके और अन्य लोगों के लिए सेवा को बेहतर बनाने और ऑप्टिमाइज़ करने में मदद करना • आपकी वह फ़ीचर खोजने में मदद करना जो आपके लिए सबसे अधिक प्रासंगिक है • ऑफ़र के लिए आपकी योग्यता की जाँच करना • आपको वॉलेट और ऐसे अन्य Apple उत्पादों, सेवाओं और ऑफ़र के बारे में सूचनाएँ भेजना जिनमें शायद आपकी दिलचस्पी हो • धोखाधड़ी और अन्य दुर्भावनापूर्ण ऐक्टिविटी को रोकना अन्य जानकारी संपर्क रहित पेमेंट पास जैसे क्रेडिट और डेबिट कार्ड की जानकारी Apple Pay और गोपनीयता में www.apple.com/legal/privacy/data/hi/apple-pay पर प्रदान की गई है। ऐसा वॉलेट डेटा जिससे आपकी व्यक्तिगत रूप से पहचान नहीं होती है, उसे वॉलेट और Apple के अन्य उत्पादों और सेवाओं को सामान्य रूप से बेहतर बनाने के लिए सीमित अवधि तक रिटेन किया जा सकता है। Apple द्वारा एकत्रित जानकारी को हमेशा Apple की गोपनीयता नीति के अनुसार व्यवहार में लाया जाएगा जिसे www.apple.com/in/privacy पर देखा जा सकता है।
hr: Aplikacija Novčanik omogućuje vam da na jednom mjestu i na siguran način pohranjujete digitalne ulaznice, ukrcajne propusnice, šifre i ostalo radi jednostavnog pristupa. Dodavanje i upravljanje propusnicama u aplikaciji Novčanik Propusnicu možete dodati u aplikaciju Novčanik dodirom na link Dodaj u Apple Novčanik koji vam šalje vaš pružatelj usluga propusnica ili dodirom na opciju Uredi propusnice na dnu aplikacije Novčanik, odabirom opcije Skeniraj kôd i skeniranjem QR koda za svoju propusnicu. Propusnicu u aplikaciju Novčanik možete dodati i izravno putem nekih aplikacija drugih proizvođača. Kad dodate propusnicu u aplikaciju Novčanik, vaš uređaj šalje tvrtki Apple informacije potrebne za prikaz propusnice u aplikaciji Novčanik, uključujući informacije vidljive na samoj propusnici, kao što su broj ulaznice i ime. Apple povezuje propusnicu i informacije o propusnici s vašim Apple računom, pohranjuje informacije dok god propusnica ostaje u aplikaciji Novčanik i informacije koristi samo za prikaz i upravljanje propusnicom. Kad se propusnica doda u aplikaciju Novčanik, vaš uređaj može također generirati jedinstveni identifikator i podijeliti ga s pružateljem usluga propusnica. Pružatelj usluga propusnica može ovaj jedinstveni identifikator uređaja koristiti za pomoć u postavljanju i upravljanju propusnicom, kao što je ažuriranje informacija o propusnici poput prikaza vremena početka ili ukrcajnog izlaza. Jedinstveni identifikator uređaja ne odražava nikakve informacije o vama ili vašem uređaju i različit je za svakog pružatelja usluga propusnica. Određene propusnice mogu vam dozvoliti upravljanje mogućnošću pružatelja usluga propusnica da upravlja propusnicom omogućavanjem ili onemogućavanjem Automatskih ažuriranja na poleđini propusnice. Za uklanjanje propusnice dodirnite Ukloni propusnicu na poleđini propusnice ili dodirnite Uredi propusnice na dnu aplikacije Novčanik. Kad uklonite propusnicu koja se ne koristi za beskontaktna plaćanja, vaš će uređaj obrisati propusnicu i učiniti da Apple obriše sve povezane informacije o propusnici. Vaš pružatelj usluga propusnica može svejedno zadržati informacije o propusnici i jedinstveni identifikator uređaja. Dijeljenje propusnica Novčanik vam omogućuje dijeljenje propusnica značajkom AirDrop, aplikacijama iMessage, Mail ili aplikacijama za slanje e-mailova, poruka ili komunikaciju drugih proizvođača. Ako koristite aplikaciju drugih proizvođača za dijeljenje propusnice, dijeljenjem će upravljati njihova pravila privatnosti. Ako primatelj prihvati propusnicu, primit će kopiju propusnice i sve informacije prikazane na samoj propusnici. Ako je omogućena opcija Dijeli s obitelji, propusnice koje dijeli obiteljski organizator ili roditelj ili zakonski skrbnik s dječjim računom mogu se automatski prihvatiti. Ako dijelite propusnicu kojom upravlja pružatelj usluga propusnica, vaš uređaj može javiti pružatelju usluga propusnica da je propusnica podijeljena. Primjerice, ako je propusnica valjana za najviše četiri gosta, vaš uređaj može javiti pružatelju usluga propusnica koliko je puta propusnica podijeljena, kako bi mu omogućio da provede ograničenje za propusnicu. Ako tvrtka Apple pomaže upravljati propusnicom, vaš će uređaj također javiti tvrtki Apple da je propusnica podijeljena i s kim je podijeljena. Apple će ove informacije koristiti samo kao pomoć u upravljanju propusnicom i neće ih pohranjivati. Dodavanje i upravljanje prijevoznim karticama Dodavanjem kartice javnog prijevoza u Novčanik, informacije o kartici javnog prijevoza povezat će se s vašim Apple računom. Dok god vaša kartica javnog prijevoza ima pozitivan saldo, ostat će povezana s vašim Apple računom kako bi se pomoglo osigurati da možete vratiti saldo. Ako dodate više kartica javnog prijevoza u Novčanik, Apple ili njegovi partneri možda će moći povezati osobne informacije i informacije računa povezanih između kartica, npr. personalizirane putne karte mogu biti povezane s nepersonaliziranim putnim kartama. U Japanu agregirane informacije koje ne omogućavaju osobnu identifikaciju i povezane su s podešavanjem kartica javnog prijevoza u aplikaciji Novčanik mogu na periodičnoj bazi biti podijeljene s mobilnim operaterima. Kad koristite karticu javnog prijevoza, informacije poput nedavno posjećenih postaja, povijest transakcija i dodatne putne karte mogu biti dostupne putem beskontaktnog čitača kartica. Tim informacijama može se pristupiti putem bilo kojeg obližnjeg beskontaktnog čitača kartica ako je kartica podešena kao vaša kartica ekspresnog javnog prijevoza (postavka koja omogućava dovršavanje transakcija bez Touch ID-ja, Face ID-ja ili šifre). Možete upravljati karticom ekspresnog javnog prijevoza na iOS uređaju tako da otvorite Postavke > Novčanik i Apple Pay ili u aplikaciji Apple Watch, tako da dodirnete Novčanik i Apple Pay > Kartica ekspresnog javnog prijevoza i dodirnete platnu karticu. Dodavanje i upravljanje nagradama i darovnim karticama Možete upotrijebiti podržane nagradne i darovne kartice koje su pohranjene u aplikaciji Novčanik za beskontaktne transakcije pomoću nagradnih i darovnih kartica u odabranim trgovinama. Ako dodate nagradnu ili darovnu karticu u Novčanik, informacije o vašem računu ili kartici (uključujući identifikator) pohranit će se na vašem uređaju i sinkronizirati putem iClouda. Možete onemogućiti sinkroniziranje putem iClouda tako da otvorite Postavke > [vaše ime] > iCloud > Aplikacije koje koriste iCloud > Prikaži sve i dodirnete za isključenje aplikaciju Novčanik. Nakon što iskoristite Apple darovnu karticu ili dodate vrijednost na saldo svog Apple računa, vaša kartica Apple računa dodat će se u Novčanik tako da možete lako pregledati svoje posljednje transakcije i koristiti saldo Apple računa u trgovinama Apple Store. Kad koristite nagrade ili darovne kartice u trgovinama, platni terminal može zatražiti identifikator povezane nagradne ili darovne kartice pohranjene na uređaju kao dio transakcije. Možete onemogućiti ovu funkcionalnost tako da odaberete karticu u aplikaciji Novčanik i onemogućite Automatski odabir u detaljima kartice. U odabranim trgovinama, ako platni terminal ne primi identifikator nagradne kartice s vašeg uređaja, može se generirati obavijest u kojoj se od vas traži dodavanje nagradne kartice u Novčanik ili prijava u nagradni program prodavatelja ako niste član. U slučaju prijave na nagradni program, prodavatelj može zatražiti unos informacija poput vašeg imena, poštanskog broja, e-mail adrese i telefonskog broja. Kad personalizirate nagradnu karticu prodavatelja, Apple će o tome biti obaviješten, ali informacije koje podijelite poslat će se s vašeg uređaja izravno prodavatelju i tretirati u skladu s pravilima privatnosti prodavatelja. Dodavanje i upravljanje studentskim identifikacijskim karticama Ako dodate podržanu studentsku identifikacijsku karticu u Novčanik, tvrtka Apple može primiti informacije o vašoj studentskoj identifikacijskoj kartici kao i informacije o tome jesu li omogućene određene postavke uređaja. Apple također može poslati informacije vašoj školi i pružateljima koje je vaša škola autorizirala za omogućavanje vaše identifikacijske kartice, utvrđivanje prikladnosti, podešavanje vaše kartice i za sprječavanje prevare, uključujući: • broj vaše studentske identifikacijske kartice • Ime i adresu za naplatu koji su povezani s vašim Apple računom • informacije o vašem uređaju i uparenom iOS uređaju ako koristite Apple Watch (primjerice, identifikator i model uređaja) Apple prima fotografiju vaše studentske identifikacijske kartice i pohranjuje je s vašim Apple računom. Kad koristite studentsku identifikacijsku karticu, beskontaktni čitači kartica mogu pristupiti broju vaše identifikacijske kartice ako je podešen ekspresni način rada kartice (postavka koja omogućava dovršavanje transakcija bez Touch ID-ja, Face ID-ja ili šifre). Ekspresnim načinom rada možete upravljati na iPhoneu u Postavkama > Novčanik i Apple Pay ili u aplikaciji Apple Watch dodirom na Novčanik i Apple Pay. Dodavanje i upravljanje ključeva automobila Aplikacija Novčanik omogućuje vam dodavanje i dijeljenje ključeva automobila za određena vozila. U aplikaciju Novčanik možete dodati ključ automobila unosom koda za uparivanje radi potvrde vlasništva vozila i uparivanja uređaja s vozilom. Ako to uspije, vaš uređaj šalje tvrtki Apple informacije koje potvrđuju autentičnost registracije, a Apple ih prosljeđuje proizvođaču vozila; te podatke može vidjeti samo proizvođač vozila, a ne Apple. Za podešavanje ključa automobila Apple dijeli jedinstveni identifikator uređaja s proizvođačem vašeg vozila. Ovaj je identifikator uređaja različit za svakog proizvođača vozila i može se resetirati tako da otvorite Postavke > Općenito > Poništi > Obriši sav sadržaj i postavke. Proizvođač vašeg vozila može povezati identifikator uređaja s ostalim informacijama koje ima o vama i obrađivat će te informacije sukladno svojim pravilima privatnosti. Ključeve automobila možete podijeliti dodirom na Pozovi na poleđini svoje propusnice za ključ automobila, odabirom vrste pristupa koji biste željeli dodijeliti i dijeljenjem propusnice za ključ automobila putem aplikacije iMessage. Kao pomoć u podešavanju i upravljanju vašim propusnicama za ključ automobila Apple proizvođaču vozila prosljeđuje informacije o tome s kim je propusnica podijeljena i koja je razina pristupa dodijeljena; Apple te informacije ne vidi. Apple također s proizvođačem vozila dijeli identifikator uređaja za primatelja propusnice kako bi mu omogućio upravljanje vašom propusnicom. Za primatelje propusnice, kao i za vlasnike, proizvođač vozila može povezati identifikator uređaja s ostalim informacijama koje može imati o primatelju i obrađivati te informacije sukladno svojim pravilima privatnosti. Apple ne prikuplja niti zadržava informacije o uporabi vozila, kao što su vrijeme kad koristite svoju propusnicu za ključ automobila za otključavanje ili zaključavanje vozila. Vaš proizvođač vozila može prikupljati informacije o uporabi vozila sukladno sporazumima koje imate s njim. Za više informacija svakako pogledajte pravila privatnosti proizvođača svog vozila. Dodavanje i upravljanje ključeva doma Ključ doma automatski se dodaje u Novčanik kad u dom dodate bravu na kojoj je omogućen HomeKit, primjerice, kad dodate bravu putem aplikacije Dom. Postoji jedan Ključ doma po domu; ako vaš dom ima više brava, možete pregledati i upravljati bravama unutar aplikacije Dom ili bilo koje druge aplikacije koju koristite za upravljanje bravama na kojima je omogućen HomeKit. Vaš Ključ doma automatski će se obrisati iz Novčanika kad više ne budete član doma ili kad se sve brave na kojima je omogućen HomeKit uklone iz doma. Dodavanje i upravljanje karticama cijepljenja u aplikaciji Zdravlje Kad koristite QR kôd ili link za preuzimanje kako biste dodali svoj podatak o cijepljenju u aplikaciju Zdravlje, vaša kartica cijepljenja također će se dodati u Novčanik radi omogućavanja bržeg pristupa vašoj kartici cijepljenja. Kad se kartica cijepljenja doda u Novčanik, kopija vašeg podatka o cijepljenju pohranjuje se u Novčaniku na uređaju na kojem ste dodali karticu cijepljenja. Vaša kartica cijepljenja sadrži informacije poput vašeg imena, datuma rođenja, vrste cjepiva i datum(e) cijepljenja. Vaš uređaj koristi te informacije kako bi prikazao vašu karticu cijepljenja. Kartica cijepljenja koja je pohranjena u Novčaniku ne sinkronizira se na druge uređaje i neće se sigurnosno kopirati na iCloud. Apple ne može vidjeti informacije u vašoj kartici cijepljenja ili informacije o vašoj uporabi kartice cijepljenja. Cjeloviti detalji vaše kartice cijepljenja neće biti vidljivi na zaključanom zaslonu sve dok ne autorizirate Face ID-jem, Touch ID-jem ili šifrom. Za pokazivanje detalja svoje kartice cijepljenja prvo trebate autorizirati. Nakon autoriziranja, sve osobe koje imaju pristup vašem uređaju moći će vidjeti vašu karticu cijepljenja kad se prikazuje na zaslonu uređaja, stoga biste trebali poduzeti mjere za zaštitu uređaja. U bilo kojem trenutku možete ukloniti svoju karticu cijepljenja iz Novčanika. Uklanjanjem kartice cijepljenja iz Novčanika ne briše se kopija kartice cijepljenja koja je pohranjena u aplikaciji Zdravlje. U bilo kojem trenutku možete obrisati svoj podatak o cijepljenju iz aplikacije Zdravlje. Ako obrišete svoj podatak o cijepljenju iz aplikacije Zdravlje, također će se obrisati povezana kartica cijepljenja u Novčaniku. Primjenjiva pravna osnova za obrađivanje osobnih podataka Vaše osobne podatke u aplikaciji Novčanik obrađujemo općenito radi izvršavanja vašeg ugovora s tvrtkom Apple, kako je potrebno radi pružanja usluge i radi usklađenosti s našim pravnim obvezama. Na mjestima na kojima je pristanak prikladna pravna osnova, tražimo ga u skladu s važećim lokalnim zakonom. Na mjestima na kojima važeći lokalni zakon to omogućava, obrađujemo sljedeće kategorije osobnih podataka koliko je potrebno za svrhe naših legitimnih interesa ili interesa drugih strana, uključujući sljedeće informacije: • Vaš račun, odnosno informaciju je li račun aktivan • Vaš uređaj, primjerice vrstu uređaja, verziju softvera i serijski broj uređaja • Vašu propusnicu, primjerice informacije prikazane na propusnici • Izdavatelja vaše propusnice, primjerice drugu stranu ovlaštenu za pružanje usluga ažuriranja propusnice • Vašu uporabu aplikacije Novčanik, primjerice, broj i vrstu propusnica (na primjer, hotelske, poslovne) koje ste dodali, jeste li podijelili propusnicu ili ne • Vaša lokacija Ti legitimni interesi uključuju: • Dodavanje i upravljanje propusnicom • Pomoć s poboljšanjem i optimiziranjem usluge za vas i druge korisnike • Pomoć u otkrivanju značajki koje su vam bitne • Provjera prikladnosti za ponude • Slanje informacija o aplikaciji Novčanik i drugim povezanim Apple proizvodima, uslugama i ponudama koje bi vas mogle zanimati • Sprječavanja prevare i drugih zlonamjernih aktivnosti Ostale informacije Informacije o propusnicama za beskontaktno plaćanje kao što su kreditne i debitne kartice opisane su u Apple Payu i privatnosti na www.apple.com/legal/privacy/data/en/apple-pay. Podaci aplikacije Novčanik koji vas ne identificiraju mogu se zadržati na određeno razdoblje radi općenitog poboljšanja aplikacije Novčanik i drugih proizvoda i usluga tvrtke Apple. Apple će u svakom trenutku prikupljene informacije tretirati u skladu s pravilima privatnosti tvrtke Apple, koja možete pronaći na www.apple.com/legal/privacy/hr
hu: A Tárca lehetővé teszi, hogy egyetlen helyen biztonságosan eltárolja digitális jegyeit, beszállókártyáit, kulcsait stb. az egyszerű hozzáférés érdekében. Jegyek hozzáadása és kezelése a Tárcában A jegyek hozzáadásához koppintson a jegyszolgáltató által biztosított Hozzáadás az Apple Tárcához linkre, vagy koppintson a Jegyek szerkesztése lehetőségre a Tárca alján, válassza ki a Kód beolvasása lehetőséget, és olvassa be a jegy QR-kódját. A jegyeket igény szerint közvetlenül néhány harmadik féltől származó appon keresztül is hozzáadhatja a Tárcához. Amikor hozzáad egy jegyet a Tárcához, az eszköz elküldi az Apple-nek azokat az információkat, amelyek a Tárcában való megjelenítéshez szükségesek, többek között a jegyen látható információkat, például a jegy számát és nevét. Az Apple hozzárendeli a jegyet és a jeggyel kapcsolatos információkat az Apple‑fiókjához, eltárolja az információkat arra az időre, amíg a jegy a Tárcában marad, és kizárólag a jegy megjelenítése és kezelése céljából használja fel azokat. Amikor hozzáad egy jegyet a Tárcához, előfordulhat, hogy az eszköze létrehoz egy egyedi azonosítót, és megosztja azt a jegyszolgáltatóval. A jegyszolgáltató az egyedi eszközazonosítót arra használhatja fel, hogy segítse a jegy beállítását és kezelését, többek között azáltal, hogy frissíti a jegyinformációkat, például egy előadás kezdési idejét vagy a beszállókapuval kapcsolatos információt. Az egyedi eszközazonosító nem tükröz semmiféle információt Önről és az eszközéről, és minden jegyszolgáltató esetében eltérő. Egyes jegyek esetében meghatározhatja, hogy egy adott jegyszolgáltató kezelheti-e a jegyet, ha a jegy hátoldalán engedélyezi vagy letiltja az Automatikus frissítések funkciót. A jegyek eltávolításához koppintson a Jegy eltávolítása lehetőségre az adott jegy hátoldalán, vagy koppintson a Jegyek szerkesztése lehetőségre a Tárca alján. Ha olyan jegyet távolít el, amelyet nem használ érintés nélküli fizetésekhez, akkor az eszköze törli a jegyet, és értesíti az Apple-t, hogy törölje a jeggyel kapcsolatos összes információt. Elképzelhető, hogy a jegyszolgáltató továbbra is megőrzi a jeggyel kapcsolatos információkat és az egyedi eszközazonosítót. Jegyek megosztása A Tárca lehetővé teszi a jegyek megosztását az AirDrop, az iMessage és a Mail használatával, illetve harmadik felek levelezési, üzenetküldő és más kommunikációs appjaival. Ha a jegyek megosztásához harmadik felek appjait használja, a megosztásra az adott fél adatvédelmi szabályzata lesz érvényes. Ha a címzett elfogadja a jegyet, akkor másolatot kap a jegyről és a jegyen megjelenő összes információról. Amikor a Családi megosztás engedélyezve van, akkor előfordulhat, hogy a család szervezője, a szülő vagy a gondviselő által egy gyermekfiókkal megosztott jegyek automatikusan el lesznek fogadva. Ha olyan jegyet oszt meg másokkal, amelyet a jegyszolgáltató kezel, akkor előfordulhat, hogy az eszköz értesíti a jegyszolgáltatót arról, hogy a jegy meg lett osztva. Ha egy jegy például legfeljebb négy vendég számára érvényes, akkor elképzelhető, hogy az eszköz tudatja a jegyszolgáltatóval a megosztások számát, hogy a jegyszolgáltató érvényesíteni tudja a jeggyel kapcsolatos korlátozást. Ha az Apple segítséget nyújt a jegy kezeléséhez, akkor elképzelhető, hogy az eszköz az Apple felé is jelzi, hogy a jegy meg lett osztva, ezenkívül azt is, hogy kivel. Az Apple kizárólag arra használja fel az információt, hogy elősegítse a jegy kezelését, és nem tárolja el azt. Tömegközlekedési kártyák hozzáadása és kezelése Ha hozzáad egy tömegközlekedési kártyát a Tárcához, a tömegközlekedési kártya információi hozzá lesznek rendelve az Ön Apple‑fiókjához. Egészen addig, amíg a tömegközlekedési kártya egyenlege pozitív, a kártya társítva marad az Ön Apple‑fiókjával, hogy biztosan hozzáférjen az egyenlegéhez. Ha több tömegközlekedési kártyát ad hozzá a Tárcához, akkor előfordulhat, hogy az Apple vagy a partnerei képesek lesznek az Ön személyes és fiókinformációit összekapcsolni a kártyák között, például a személyre szabott tömegközlekedési kártyák összekapcsolhatók lesznek a nem személyre szabott kártyákkal. Japánban előfordulhat, hogy rendszeresen összesített, személyazonosításra nem alkalmas információk lesznek megosztva a tömegközlekedési kártyák Tárcában történő beállításáról a mobilszolgáltatókkal. A tömegközlekedési kártyák használata során előfordulhat, hogy az érintés nélküli kártyaolvasó hozzáfér az olyan információkhoz, mint a felkeresett állomások, a tranzakciós előzmények és a további jegyek. Ezekhez az információkhoz az összes közelben található érintés nélküli olvasó hozzáférhet, ha a kártya az Ön Expressz tömegközlekedési kártyájaként van beállítva. (Ez egy olyan beállítás, amely lehetővé teszi, hogy Touch ID, Face ID vagy jelkód használata nélkül végezzen tranzakciókat.) Az Expressz tömegközlekedés kezeléséhez az iOS-eszközén válassza a Beállítások > Tárca és Apple Pay menüpontot, vagy az Apple Watch appban koppintson a Tárca és Apple Pay > Expressz tömegközlekedési kártya opcióra, majd koppintson egy fizetési kártyára. Jutalom- és ajándékkártyák hozzáadása és kezelése A Tárcában tárolt, jogosult jutalom- és ajándékkártyákat jutalom- és ajándékkártyával végezhető, érintés nélküli tranzakciókhoz használhatja bizonyos üzletekben. Ha hozzáad egy jutalom- vagy ajándékkártyát a Tárcához, akkor a fiókjának vagy kártyájának információi (beleértve az azonosítót is) az eszközén lesznek tárolva, és szinkronizálva lesznek az iCloudon keresztül. Az iClouddal való szinkronizálást le is tilthatja. Ehhez válassza a Beállítások > [az Ön neve] > iCloud > Az iCloudot használó appok > Összes megjelenítése lehetőséget, és koppintással kapcsolja ki a Tárca beállítást. Miután bevált egy Apple Gift Cardot, vagy feltölti az Apple‑fiók-egyenlegét, az Apple‑fiókhoz tartozó kártya hozzá lesz adva a Tárcához, így egyszerűen megtekintheti a legutóbbi tranzakciókat, és használhatja az Apple‑fiók egyenlegét az Apple Store áruházakban. Amikor a jutalom- vagy ajándékkártyáját használja üzletekben, előfordulhat, hogy a fizetési terminál a tranzakció részeként lekéri a jutalom- vagy ajándékkártya azonosítóját az eszközén lévő társított jutalom- vagy ajándékkártyáról. Ezt a funkciót letilthatja. Ehhez jelölje ki a kártyát a Tárcában, és tiltsa le az Automatikus kiválasztás funkciót a kártya adatai között. Bizonyos üzletekben előfordulhat, hogy ha a fizetési terminál nem kap jutalomkártya-azonosítót az Ön eszközétől, akkor kérdést jeleníthet meg arról, hogy Ön hozzá szeretné-e adni a jutalomkártyáját a Tárcához, vagy szeretne-e regisztrálni a kereskedő jutalomprogramjába, amennyiben Ön még nem tag. Ha regisztrál a jutalomprogramba, akkor előfordulhat, hogy a kereskedő olyan információkat kér Öntől, mint a neve, az irányítószáma, az e-mail-címe és a telefonszáma. Az Apple értesítést kap, amikor Ön személyre szabja egy kereskedő jutalomkártyáját, de az Ön által megosztott információk az eszközéről közvetlenül a kereskedőnek lesznek elküldve, és azok a kereskedő adatvédelmi szabályzata szerint lesznek kezelve. Diákigazolványok hozzáadása és kezelése Ha úgy dönt, hogy hozzáad egy támogatott diákigazolványt a Tárcához, elképzelhető, hogy a diákigazolványával kapcsolatos információk és bizonyos eszközbeállítások engedélyezésének állapota továbbítva lesz az Apple felé. Ezenkívül az Apple is átadhat információkat az Ön oktatási intézményének vagy az oktatási intézmény által feljogosított szolgáltatóknak a diákigazolvány engedélyezése, a jogosultság megállapítása, a kártya beállítása és a csalások megakadályozása céljából. Ezek az információk többek között a következők lehetnek: • A diákigazolvány száma; • Az Apple‑fiókjához rendelt név és számlázási cím; • Az eszközével kapcsolatos információk, és ha Apple Watchot használ, akkor a párosított iOS-eszközzel kapcsolatos információk is (például az eszköz azonosítója és modellje). Az Apple megkapja az Ön diákigazolványához tartozó fotót, és eltárolja az Ön Apple‑fiókjában. Ha diákigazolványt használ, az érintés nélküli kártyaolvasók hozzáférhetnek az igazolványszámához, amennyiben a kártya úgy van beállítva, hogy Expressz módban működjön (ez a beállítás lehetővé teszi, hogy Touch ID, Face ID és jelkód nélkül bonyolítson le tranzakciókat). Az Expressz mód kezeléséhez nyissa meg az iPhone-ján a Beállítások > Tárca és Apple Pay menüpontot, vagy az Apple Watch appban koppintson a Tárca és Apple Pay lehetőségre. Autókulcsok hozzáadása és kezelése A Tárca lehetővé teszi bizonyos járművek autókulcsainak hozzáadását és megosztását. Az autókulcsok Tárcában történő hozzáadásához adja meg a párosítási kódot, amellyel igazolhatja, hogy a jármű az Ön tulajdonában áll, és párosíthatja az eszközét a járművével. Ha ez sikeres volt, az eszköze információt küld az Apple-nek a regisztráció hitelességének megerősítéséhez, amelyet az Apple átad a járműgyártónak. Ezt az információt az Apple nem tudja elolvasni, csak a járműgyártó. Az autókulcsok beállításához az Apple megoszt egy azonosítót a jármű gyártójával. Ez az eszközazonosító különböző az egyes járműgyártók esetén, és alaphelyzetbe állítható a Beállítások > Általános > Alaphelyzet > Az összes tartalom és beállítás törlése lehetőséggel. Előfordulhat, hogy a jármű gyártója hozzákapcsolja az eszközazonosítót olyan egyéb információkhoz, amelyeket Önről tárol, és az Önről tárolt információkat a saját adatvédelmi szabályzata alapján dolgozza fel. Az autókulcsok megosztásához koppintson a Meghívás lehetőségre az autókulcs jegyének hátoldalán, válassza ki azt a hozzáférési típust, amelyet biztosítani szeretne, és ossza meg az autókulcs jegyét az iMessage-ben. Az autókulcsokat tartalmazó jegyek beállításának és kezelésének elősegítése érdekében az Apple továbbítja a jármű gyártójának, hogy a jegy kivel lett megosztva, illetve milyen szintű hozzáférés lett biztosítva. Az Apple a jegy címzettje esetében is megoszt egy azonosítót a jármű gyártójával, hogy lehetővé tegye a gyártó számára a jegy kezelését. A tulajdonosokhoz hasonlóan a jegyek címzettjei esetében is előfordulhat, hogy a jármű gyártója hozzákapcsolja az eszközazonosítót olyan más információkhoz, amelyeket a címzettről tárol, és a saját adatvédelmi szabályzata alapján dolgozza fel az ilyen jellegű információkat. Az Apple nem gyűjt és nem őriz meg járműhasználattal kapcsolatos információkat, például arról, ha az autókulcs jegyét a jármű kinyitására vagy bezárására használja. Előfordulhat, hogy a jármű gyártója járműhasználattal kapcsolatos információkat gyűjt az Ön és a gyártó között fennálló megállapodások szerint. Azt javasoljuk, hogy további tudnivalókért tekintse át a jármű gyártójának adatvédelmi szabályzatát. Otthonkulcsok hozzáadása és kezelése Egy otthonkulcs automatikusan hozzá lesz adva a Tárcához, ha hozzáad egy HomeKit-kompatibilis zárat az otthonához, például ha hozzáad egy zárat az Otthon apphoz. Minden otthonhoz egy otthonkulcs tartozik; ha az otthonában több zár található, a zárakat az Otthon appon belül tekintheti meg és kezelheti, vagy olyan egyéb appokban, amelyeket a HomeKit-kompatibilis zárak kezeléséhez használ. Az otthonkulcsa automatikusan törölve lesz a Tárcából, ha Ön már nem tagja az otthonnak, vagy ha az összes HomeKit-kompatibilis zárat eltávolítja az otthonból. Oltási kártyák hozzáadása és kezelése az Egészség appban Amikor QR-kód vagy letöltési link segítségével adja hozzá az oltási dokumentumát az Egészség apphoz, az oltási kártya a Tárcához is hozzá lesz adva, így könnyen hozzáférhet az oltási kártyájához. Amikor az oltási kártya hozzá lesz adva a Tárcához, az oltási dokumentumának egy példányát a Tárca eltárolja azon az eszközön, amelyen hozzáadta az oltási kártyáját. Az oltási kártyáján olyan adatok szerepelnek, mint az Ön neve, a születési dátuma, az oltás típusa és az oltás vagy oltások dátuma. Ezt az információt az eszköze az oltási kártya megjelenítésére használja. A Tárcában tárolt oltási kártya nincs szinkronizálva az eszközei közt, és nem készül róla biztonsági mentés az iCloudban. Az Apple nem láthatja sem az Ön oltási kártyáján szereplő adatokat, sem az Ön oltási kártyájának használatával kapcsolatos információkat. Az oltási kártya részletes adatai nem láthatók a zárolási képernyőn, amíg nem végzi el a hitelesítést Face ID, Touch ID vagy jelkód segítségével. Az oltási kártya részletes adatainak bemutatásához először el kell végeznie a hitelesítést. A hitelesítés után bárki, aki hozzáférhet az Ön eszközéhez, megtekintheti az oltási kártyáját, amikor megjelenik az eszköze képernyőjén, így érdemes további óvintézkedéseket tennie az eszköze biztonsága érdekében. Az oltási kártyáját bármikor eltávolíthatja a Tárcából. Az oltási kártya Tárcából való eltávolításával nem törli az Egészség appban tárolt oltási dokumentumát. Az oltási dokumentumát bármikor eltávolíthatja az Egészség appból. Ha törli az oltási dokumentumot az Egészség appból, akkor a hozzá kapcsolódó oltási kártya is törlődik a Tárcából. A személyes adatok feldolgozásának hatályos jogalapja Az Ön Tárcához kapcsolódó személyes adatait általánosságban az Ön Apple-lel kötött szerződésének végrehajtása érdekében dolgozzuk fel, a szolgáltatás biztosításához és a jogi előírásoknak való megfeleléshez szükséges módon. Ahol a hatályos jogalap a hozzájárulás, ott hozzájárulást kérünk a vonatkozó helyi jogszabályoknak megfelelően. Ahol a helyi jogszabályok lehetővé teszik, a következő kategóriákba tartozó személyes adatokat feldolgozzuk a saját jogos érdekünkkel vagy harmadik felek jogos érdekeivel kapcsolatos célokra. Ide tartoznak a következőkre vonatkozó információk: • Az Ön fiókja, például hogy a fiókja aktív-e; • Az Ön eszköze, például az eszköz típusa, a szoftververzió és az eszköz sorozatszáma; • Az Ön jegye, például a jegyen feltüntetett információk; • Az Ön jegyének kibocsátója, például a jeggyel kapcsolatos frissítések biztosítására felhatalmazott harmadik fél; • A Tárca Ön általi használata, például a hozzáadott jegyek száma és típusa (például hotel, vállalati), és az hogy megosztotta-e az adott jegyet; • Az Ön helyzete Ezek a jogos érdekek a következőket foglalhatják magukban: • Jegyek hozzáadása és kezelése; • Segítség a szolgáltatás fejlesztésében és optimalizálásában az Ön és mások számára; • Az Ön számára legrelevánsabb funkciók felfedezésének elősegítése; • Az ajánlatokra vonatkozó jogosultság ellenőrzése; • Információk küldése a Tárcáról, valamint az Önt esetleg érdeklő egyéb Apple-termékekről, -szolgáltatásokról és -ajánlatokról; • Csalás és más rosszindulatú tevékenységek megakadályozása. Egyéb információk Az érintés nélküli fizetési jegyekhez, például hitel- és betéti kártyákhoz kapcsolódó információk Az Apple Pay és az adatvédelem című leírásban találhatók a www.apple.com/legal/privacy/data/hu/apple-pay címen. A személyazonosításra nem alkalmas Tárca-adatokat korlátozott ideig megőrizhetjük a Tárca, illetve más Apple-termékek és -szolgáltatások általános továbbfejlesztése érdekében. Az Apple által gyűjtött információk mindig az Apple adatvédelmi szabályzata szerint lesznek felhasználva, amely megtalálható a www.apple.com/hu/privacy weboldalon.
id: Dompet memungkinkan Anda untuk menyimpan tiket, boarding pass, kunci, dan item digital lainnya di satu lokasi agar mudah diakses. Menambahkan dan Mengelola Pass di Dompet Anda dapat menambahkan pass ke Dompet dengan mengetuk tautan Tambahkan ke Dompet Apple yang disediakan oleh penyedia pass Anda atau dengan mengetuk Edit Pass di bagian bawah Dompet, memilih Pindai Kode, dan memindai kode QR untuk pass Anda. Anda juga dapat menambahkan pass ke Dompet secara langsung melalui beberapa app pihak ketiga. Saat Anda menambahkan pass ke Dompet, perangkat Anda mengirimkan informasi Apple yang diperlukan untuk menampilkan pass di Dompet, termasuk informasi yang terlihat di pass itu sendiri, seperti nomor tiket dan nama. Apple mengaitkan pass dan informasi pass dengan Akun Apple Anda, menyimpan informasi tersebut selama pass berada di Dompet, dan hanya menggunakan informasi untuk menampilkan dan mengelola pass. Saat pass ditambahkan ke Dompet, perangkat Anda juga dapat membuat dan membagikan pengenal unik dengan penyedia pass. Penyedia pass dapat menggunakan pengenal perangkat unik ini untuk membantu mengatur dan mengelola pass, misalnya dengan memperbarui informasi pass seperti menampilkan waktu mulai atau pintu keberangkatan. Pengenal perangkat unik tidak merefleksikan informasi apa pun mengenai Anda atau perangkat Anda dan berbeda untuk setiap penyedia pass. Pass tertentu dapat memungkinkan Anda untuk mengontrol kemampuan penyedia pass untuk mengelola pass dengan mengaktifkan atau menonaktifkan Pembaruan Otomatis di bagian belakang pass. Untuk menghapus pass, ketuk Hapus Pass di bagian belakang pass atau ketuk Edit Pass di bagian bawah Dompet Anda. Saat Anda menghapus pass yang tidak digunakan untuk pembayaran nirkontak, perangkat Anda akan menghapus pass dan menyebabkan Apple untuk menghapus semua informasi pass terkait. Penyedia pass Anda masih dapat menyimpan informasi pass dan pengenal perangkat unik. Berbagi Pass Dompet memungkinkan Anda untuk membagikan pass dengan AirDrop, iMessage, Mail, atau dengan app mail, pesan, atau komunikasi pihak ketiga lainnya. Jika Anda menggunakan app pihak ketiga untuk membagikan pass, sesi berbagi akan diatur oleh kebijakan privasinya. Jika penerima menerima pass, mereka akan menerima salinan pass dan semua informasi yang ditampilkan di pass tersebut. Jika Keluarga Berbagi diaktifkan, pass yang dibagikan oleh Pengelola Keluarga atau orang tua atau wali dengan akun anak mungkin akan diterima secara otomatis. Jika Anda membagikan pass yang dikelola oleh penyedia pass, perangkat Anda dapat memberi tahu penyedia pass bahwa pass tersebut telah dibagikan. Misalnya, jika pass berstatus sah untuk maksimum empat tamu, perangkat Anda dapat memberi tahu penyedia pass berapa kali pass telah dibagikan agar penyedia pass dapat memberlakukan batas pass. Jika Apple membantu mengelola pass, perangkat Anda juga akan memberi tahu Apple bahwa pass telah dibagikan dan dengan siapa. Apple hanya akan menggunakan informasi ini untuk membantu mengelola pass dan tidak akan menyimpannya. Menambah dan Mengelola Kartu Transit Dengan menambahkan kartu transit ke Dompet, informasi mengenai kartu transit akan dikaitkan dengan Akun Apple. Selama kartu transit Anda memiliki saldo positif, kartu tersebut akan tetap dikaitkan dengan Akun Apple untuk membantu memastikan Anda dapat memulihkan dana. Jika Anda menambahkan lebih dari satu kartu transit ke Dompet, Apple atau mitranya dapat menautkan informasi pribadi dan akun yang terkait antarkartu, misalnya kartu perjalanan yang disesuaikan dapat ditautkan dengan kartu perjalanan yang tidak disesuaikan. Di Jepang, informasi agregat yang tidak mengidentifikasi secara pribadi mengenai pengaturan kartu transit di Dompet dapat dibagikan ke operator perangkat seluler secara berkala. Saat Anda menggunakan kartu transit, informasi seperti stasiun yang baru saja dikunjungi, riwayat transaksi, dan tiket tambahan dapat diakses oleh pembaca kartu nirkontak. Informasi ini dapat diakses oleh pembaca kartu nirkontak jika kartu diatur sebagai Kartu Transit Ekspres (pengaturan yang memungkinkan Anda menyelesaikan transaksi tanpa Touch ID, Face ID, atau kode sandi). Anda dapat mengatur Transit Ekspres di perangkat iOS dengan membuka Pengaturan > Dompet & Apple Pay atau di app Apple Watch dengan mengetuk Dompet & Apple Pay > Kartu Transit Ekspres dan mengetuk kartu pembayaran. Menambah dan Mengelola Kartu Imbalan dan Hadiah Anda dapat menggunakan kartu imbalan dan hadiah yang memenuhi syarat, yang tersimpan di Dompet untuk melakukan transaksi kartu imbalan dan hadiah nirkontak di toko tertentu. Jika Anda menambahkan kartu imbalan atau hadiah ke Dompet, informasi mengenai akun atau kartu Anda (termasuk pengenal) akan disimpan di perangkat dan diselaraskan melalui iCloud. Anda dapat menonaktifkan penyelarasan iCloud dengan membuka Pengaturan > [nama Anda] > iCloud > App yang Menggunakan iCloud > Tampilkan Semua, dan mengetuk untuk mematikan Dompet. Setelah menukarkan Apple Gift Card atau menambahkan dana ke saldo Akun Apple Anda, kartu akun Apple Anda akan ditambahkan ke Dompet sehingga Anda dapat dengan mudah melihat transaksi terbaru Anda dan menggunakan saldo akun Apple Anda di Apple Store. Saat Anda menggunakan kartu imbalan atau hadiah di toko, terminal pembayaran dapat meminta pengenal kartu imbalan atau hadiah dari kartu imbalan atau hadiah di perangkat Anda sebagai bagian dari transaksi. Anda dapat menonaktifkan fitur ini dengan memilih kartu tersebut di Dompet dan menonaktifkan Pilihan Otomatis di detail kartu. Di toko tertentu, jika terminal pembayaran tidak menerima pengenal kartu imbalan dari perangkat Anda, terminal dapat memunculkan pemberitahuan yang menanyakan apakah Anda ingin menambahkan kartu imbalan ke Dompet atau mendaftar program penghargaan penjual jika Anda belum menjadi anggota. Jika Anda mendaftar untuk penghargaan, penjual dapat meminta Anda untuk memberikan informasi seperti nama, kode pos, alamat email, dan nomor telepon. Walaupun Apple akan menerima pemberitahuan saat Anda menyesuaikan kartu imbalan penjual, informasi yang Anda bagikan akan dikirim langsung dari perangkat Anda dan diperlakukan sesuai dengan kebijakan privasi penjual. Menambah dan Mengelola Kartu ID Murid Jika Anda memilih untuk menambahkan kartu ID pelajar yang didukung ke Dompet, informasi mengenai kartu ID pelajar Anda dan apakah pengaturan perangkat tertentu diaktifkan dapat diberikan ke Apple. Informasi tersebut juga dapat diberikan oleh Apple ke sekolah dan penyedia yang disahkan oleh sekolah untuk mengaktifkan kartu ID pelajar Anda, menentukan kelayakan, mengatur kartu Anda, dan mencegah penipuan, termasuk: • Nomor kartu ID pelajar Anda • Nama dan alamat penagihan yang dikaitkan dengan Akun Apple Anda • Informasi mengenai perangkat Anda dan, jika menggunakan Apple Watch, perangkat iOS yang dipasangkan (misalnya, pengenal perangkat dan model perangkat Anda) Apple menerima foto ID murid Anda dan menyimpannya bersama Akun Apple Anda. Saat Anda menggunakan kartu ID pelajar, pembaca kartu nirkontak akan dapat mengakses nomor kartu ID jika kartu tersebut diatur agar dapat dioperasikan dalam Mode Ekspres (pengaturan yang memungkinkan Anda untuk menyelesaikan transaksi tanpa Touch ID, Face ID, atau kode sandi). Anda dapat mengelola Mode Ekspres di iPhone Anda di Pengaturan > Dompet & Apple Pay atau di app Apple Watch dengan mengetuk Dompet & Apple Pay. Menambahkan dan Mengelola Kunci Mobil Dompet memungkinkan Anda untuk menambahkan dan membagikan kunci mobil untuk kendaraan tertentu. Anda dapat menambahkan kunci mobil di Dompet dengan memasukkan kode pemasangan untuk mengeklaim kendaraan sebagai milik Anda dan untuk memasangkan perangkat dengan kendaraan. Jika berhasil, perangkat Anda akan mengirimi Apple informasi yang mengonfirmasi keabsahan registrasi, yang diteruskan oleh Apple ke produsen kendaraan; hanya produsen kendaraan, dan bukan Apple, yang dapat melihat informasi ini. Untuk mengatur kunci mobil Anda, Apple akan membagikan pengenal dengan produsen kendaraan Anda. Pengenal perangkat ini berbeda untuk setiap produsen kendaraan dan dapat diatur ulang dengan membuka Pengaturan > Umum > Atur Ulang > Hapus Semua Konten dan Pengaturan. Produsen kendaraan Anda dapat menghubungkan pengenal perangkat ini dengan informasi lainnya yang dimiliki mengenai Anda dan akan memproses informasi yang dimiliki mengenai Anda menurut kebijakan privasinya. Anda dapat membagikan kunci mobil dengan mengetuk Undang di bagian belakang pass kunci mobil Anda, memilih jenis akses yang ingin Anda berikan, dan membagikan pass kunci mobil menggunakan iMessage. Untuk membantu mengatur dan mengelola pass kunci mobil, Apple meneruskan ke produsen kendaraan informasi mengenai dengan siapa pass dibagikan dan level akses apa yang diberikan; Apple tidak melihat informasi ini. Apple juga membagikan pengenal untuk penerima pass dengan produsen kendaraan agar mereka dapat mengelola pass Anda. Untuk penerima pass, sama halnya dengan pemilik, produsen kendaraan dapat menghubungkan pengenal perangkat dengan informasi lainnya yang dimiliki mengenai penerima dan memproses informasi tersebut sesuai dengan kebijakan privasinya. Apple tidak mengumpulkan atau menyimpan informasi mengenai penggunaan perangkat, seperti kapan Anda menggunakan pass kunci mobil untuk mengunci atau membuka kendaraan. Produsen kendaraan Anda dapat mengumpulkan informasi penggunaan kendaraan sesuai dengan persetujuan yang Anda miliki bersama mereka. Anda dianjurkan untuk meninjau kebijakan privasi produsen kendaraan Anda untuk informasi lainnya. Menambahkan dan Mengelola Kunci Rumah Kunci Rumah ditambahkan secara otomatis ke Dompet saat gembok yang mendukung HomeKit ditambahkan ke rumah Anda, seperti saat gembok ditambahkan dengan app Rumah. Ada satu Kunci Rumah per rumah; jika rumah Anda memiliki beberapa gembok, Anda dapat melihat dan mengelola gembok di dalam app Rumah atau app mana pun lainnya yang Anda gunakan untuk mengelola gembok yang mendukung HomeKit. Kunci Rumah Anda akan dihapus secara otomatis dari Dompet setelah Anda berhenti menjadi anggota rumah atau jika semua gembok yang mendukung HomeKit dihapus dari rumah. Menambah dan Mengelola Kartu Vaksinasi dari App Kesehatan Untuk mengakses kartu vaksinasi Anda dengan cepat, saat Anda menggunakan kode QR atau tautan pengunduhan untuk menambahkan catatan vaksinasi Anda ke app Kesehatan, kartu vaksinasi Anda juga akan ditambahkan ke Dompet. Saat kartu vaksinasi ditambahkan ke Dompet, salinan catatan vaksinasi Anda disimpan oleh Dompet di perangkat tempat Anda menambahkan kartu vaksinasi. Kartu vaksinasi Anda berisi informasi seperti nama Anda, tanggal lahir, jenis vaksin, dan tanggal vaksinasi. Informasi ini digunakan oleh perangkat Anda untuk menampilkan kartu vaksinasi Anda. Kartu vaksinasi yang disimpan di Dompet tidak diselaraskan di semua perangkat Anda dan tidak akan dicadangkan ke iCloud. Apple tidak dapat melihat informasi di kartu vaksinasi Anda atau informasi mengenai penggunaan kartu vaksinasi Anda. Detail lengkap kartu vaksinasi Anda tidak akan dapat dilihat di Layar Terkunci hingga Anda mengesahkan dengan Face ID, Touch ID, atau kode sandi. Untuk menunjukkan detail kartu vaksinasi, Anda harus mengesahkan terlebih dahulu. Setelah disahkan, semua orang yang memiliki akses ke perangkat Anda dapat melihat kartu vaksinasi Anda saat ditampilkan di layar perangkat, sehingga Anda harus mengambil tindakan pencegahan untuk melindungi perangkat Anda. Anda dapat menghapus kartu vaksinasi Anda dari Dompet kapan pun. Jika kartu vaksinasi Anda dihapus dari Dompet, salinan catatan vaksinasi Anda yang disimpan di app Kesehatan tidak akan ikut terhapus. Anda dapat menghapus catatan vaksinasi Anda dari app Kesehatan kapan pun. Jika Anda menghapus catatan vaksinasi Anda dari app Kesehatan, kartu vaksinasi terkait di Dompet juga akan ikut terhapus. Dasar Hukum yang Berlaku untuk Memproses Data Pribadi Kami memproses data pribadi Dompet Anda secara umum untuk menjalankan kontrak Anda dengan Apple, sebagaimana yang diperlukan untuk menyediakan layanan, dan untuk mematuhi kewajiban hukum kami. Jika persetujuan merupakan dasar hukum yang sesuai, kami akan memintanya sesuai dengan hukum setempat yang berlaku. Jika sesuai dengan hukum setempat yang berlaku, kami memproses kategori data pribadi berikut sebagaimana yang diperlukan untuk tujuan kepentingan kami yang sah atau pihak ketiga, meliputi informasi mengenai: • Akun Anda, seperti apakah akun Anda aktif • Perangkat Anda, seperti jenis perangkat, versi perangkat lunak, dan nomor seri perangkat • Pass Anda, seperti informasi yang ditampilkan di pass • Penerbit pass Anda, seperti pihak ketiga yang disahkan untuk menyediakan pembaruan pada pass • Penggunaan Dompet Anda, misalnya, jumlah dan jenis pass (misalnya, hotel, perusahaan) yang telah Anda tambahkan, apakah Anda telah berbagi pass atau tidak • Lokasi Anda Kepentingan yang sah ini meliputi: • Menambahkan dan mengelola pass • Membantu meningkatkan dan mengoptimalkan layanan bagi Anda dan orang lain • Membantu Anda menemukan fitur yang paling relevan bagi Anda • Memeriksa kelayakan untuk penawaran • Mengirimi Anda komunikasi mengenai Dompet dan produk, layanan, serta penawaran Apple lainnya yang mungkin Anda minati • Mencegah penipuan dan aktivitas berbahaya lainnya Informasi Lainnya Informasi mengenai pass pembayaran nirkontak seperti kartu kredit dan debit dijelaskan di Apple Pay & Privasi di www.apple.com/legal/privacy/data/id/apple-pay. Data Dompet yang tidak mengenali Anda secara pribadi dapat disimpan selama periode waktu yang terbatas untuk meningkatkan Dompet dan produk serta layanan Apple lainnya secara umum. Informasi yang dikumpulkan oleh Apple akan selalu diperlakukan sesuai dengan Kebijakan Privasi Apple, yang dapat ditemukan di www.apple.com/id/privacy
ja: ウォレットを使用すると、デジタルチケット、搭乗券、キーなどを1か所に安全に保存して、簡単にアクセスできます。 ウォレットでパスを追加する/管理する パスをウォレットに追加するには、パスの発行元から提供される“Appleウォレットに追加”リンクをタップするか、ウォレットの下部にある“パスを編集”をタップして“コードをスキャン”を選択し、パスのQRコードを読み取ります。一部の他社製アプリからはパスを直接ウォレットに追加することもできます。パスをウォレットに追加すると、パスをウォレットに表示するために必要な情報がデバイスからAppleに送信されます。これには、パス自体に表示されるチケット番号や氏名などの情報が含まれます。Appleはパスとその情報をユーザのApple Accountに関連付け、パスがウォレット内にある間それらの情報を保存し、パスを表示および管理するためにのみ使用します。 また、パスがウォレットに追加されると、デバイスによって一意のデバイス識別子が生成され、パスの発行元と共有される場合があります。パスの発行元は、公演の開始時間や搭乗口などのパス情報をアップデートするなど、パスの設定と管理のためにこの一意の識別子を使用することがあります。一意のデバイス識別子はユーザやユーザのデバイスに関する情報を反映するものではなく、パスの発行元ごとに異なります。一部のパスでは、ユーザはパスの背面で“自動アップデート”を有効または無効にして、パスの発行元がパスを管理できるようにするかどうかを決定できます。 パスを削除するには、パスの背面で“パスを削除”をタップするか、ウォレットの下部にある“パスを編集”をタップします。非接触型決済に使用されないパスを削除すると、パスがデバイスから削除され、Appleによって関連するすべてのパス情報が削除されます。パスを削除した後も、パスの発行元はパスの情報と一意のデバイス識別子を保持する場合があります。 パスを共有する ウォレットでは、AirDrop、iMessage、メール、または他社製のメールアプリ、メッセージングアプリやその他の通信アプリを使ってパスを共有できます。他社製アプリを使ってパスを共有する場合、その共有は各社のプライバシーポリシーに従って行われます。その相手がパスを受け入れると、コピーとパス自体に表示されるすべての情報を受け取ります。ファミリー共有が有効になっている場合、ファミリー管理者または親または法定後見人が子アカウントで共有したパスは自動的に受け入れられる場合があります。 パスの発行元によって管理されているパスを共有すると、パスが共有されたことがデバイスからパスの発行元に通知される場合があります。例えば、パスが最大4人のゲストに有効な場合、パスの発行元がパスの制限を適用できるように、パスが共有された回数がデバイスからパスの発行元に通知されることがあります。Appleがパスの管理を支援している場合、パスが共有されたこととその共有相手がAppleにも通知されます。Appleはこの情報をパスの管理を支援するためにのみ使用し、保存はしません。 交通系ICカードを追加する/管理する 交通系ICカードをウォレットに追加すると、交通系ICカードに関する情報がApple Accountに関連付けられます。交通系ICカードの残高がプラスである限り、カードはApple Accountに関連付けられたままになり、残高を確実に回復できます。2枚以上の交通系ICカードをウォレットに追加すると、Appleまたはそのパートナーはカード間の個人情報およびアカウント情報を関連付ける場合があります。例えば、個人用に設定されたカードが、個人用に設定されていないカードに関連付けられる場合があります。日本では、ウォレットに交通系ICカードを設定することに関して、個人を特定できないような方法で集約された情報はモバイル機器キャリアと定期的に共有される場合があります。 交通系ICカードを使用するときには、最近利用した駅、利用履歴、追加チケットなどの情報が非接触カードリーダーによってアクセスされる場合があります。カードが“エクスプレスカード”（Touch ID、Face ID、またはパスコードなしでカードが利用できる設定）として設定されている場合、この情報は付近のすべての非接触カードリーダーからアクセスが可能です。“エクスプレスカード”は、iOSデバイスでは“設定”＞“ウォレットとApple Pay”に移動し、Apple Watchアプリでは“ウォレットとApple Pay”＞“エクスプレスカード”とタップしてから、支払いカードをタップすることで管理できます。 ポイントカードとギフトカードを追加する/管理する ウォレットに保存されている適格なポイントカードおよびギフトカードを使用して、特定の店舗でポイントカード取引およびギフトカード取引を非接触型で行うこともできます。ポイントカードやギフトカードをウォレットに追加すると、アカウントやカードに関する情報（識別子を含む）がお使いのデバイスに保存され、iCloudを使って同期されます。iCloud同期は、“設定”＞[自分の名前]＞“iCloud”＞“iCloudを使用しているアプリ”＞“すべてを表示”に移動し、ウォレットをタップしてオフにすることで無効にできます。 Apple Gift Cardを使用したり、Apple Accountの残高に入金すると、Apple Accountのカードがウォレットに追加され、最近の取引内容を簡単に確認したり、Apple StoreでApple Account残高を利用することができます。 店舗でポイントカードやギフトカードを使用するとき、決済端末から、取引の一環としてお使いのデバイスに保存されているポイントカードまたはギフトカードの識別子を要求される場合があります。この機能は、ウォレットでカードを選択し、カードの詳細から“自動で選択”をオフにすることで無効にできます。特定の店舗では、決済端末がお使いのデバイスからポイント識別子を受信できない場合、ウォレットにポイントカードを追加したいかどうか、または加盟店のポイントプログラムのメンバーでない場合にプログラムに登録したいかどうかを尋ねる通知が表示される場合があります。ポイントプログラムに登録するときは、氏名、郵便番号、メールアドレス、電話番号などの情報を加盟店から求められる場合があります。お客様が加盟店のポイントカードを設定するとAppleに通知されますが、お客様が共有した情報はお使いのデバイスから加盟店に直接送信され、加盟店のプライバシーポリシーに従って取り扱われます。 学生証を追加する/管理する 対応している学生証をウォレットに追加すると、学生証の情報や特定のデバイスの設定が有効かどうかの情報がAppleに送信されることがあります。この情報は、学生証を有効にし、資格を判断し、カードを設定して、詐欺行為を防ぐために、Appleから通学先や通学先が承認したプロバイダに提供されることがあります。以下のものを含みます: • 学生証番号 • Apple Accountに関連付けられている名前および請求先住所 • デバイスに関する情報、Apple Watchを使用している場合はペアリングされているiOSデバイスの情報（例: デバイス識別子、デバイスのモデル名） 学生証の写真はAppleに送信および保存され、お使いのApple Accountと関連付けられます。学生証が“エクスプレスモード”（Touch ID、Face ID、またはパスコードなしでカードが利用できる設定）として設定されている場合、そのカードを使用すると、非接触カードリーダーから学生証番号にアクセスされる可能性があります。“エクスプレスモード”の設定は、iPhoneでは“設定”＞“ウォレットとApple Pay”、Apple Watchアプリでは“ウォレットとApple Pay”をタップすることで管理できます。 車のキーを追加する/管理する ウォレットでは、特定の車のキーを追加したり共有したりできます。ウォレットに車のキーを追加するには、ペアリングコードを入力して、車が自分のものであることを示し、デバイスを車とペアリングします。正常に完了すると、デバイスは登録の真正性を確認する情報をAppleに送信します。これはAppleが車の製造元に渡します。この情報を見ることができるのは、Appleではなく、車の製造元だけです。 Appleは車のキーを設定するために、識別子を車の製造元と共有します。このデバイス識別子は車の製造元ごとに異なり、“設定”＞“一般”＞“リセット”＞“すべてのコンテンツと設定を消去”に移動してリセットできます。車の製造元はこのデバイス識別子を、ユーザについて把握しているその他の情報に関連付けます。このユーザ情報は製造元各社のプライバシーポリシーに従って取り扱われます。 車のキーはパスによって共有できます。パスの背面にある“参加を依頼”をタップしてから、許可するアクセスの種類を選択し、iMessageで共有します。Appleは、車のキーのパスの設定および管理を支援するため、パスが共有された相手と許可されたアクセスのレベルの情報を車の製造元に転送します。Appleはこの情報を閲覧しません。また、車の製造元がパスを管理できるように、共有された相手の識別子も製造元と共有します。パスが共有されたユーザについては、パスの所有者と同様に、製造元が自社のプライバシーポリシーに従って、デバイス識別子をそのユーザに関して把握しているその他の情報と関連付け、取り扱う場合があります。 Appleは、車のキーのパスがいつ車のロック/ロック解除に使用されたかなど、車の使用状況に関する情報を収集したり保持したりしません。車の製造元は、ユーザの同意を得た上で、車の使用状況の情報を収集する場合があります。製造元のプライバシーポリシーを参照して、詳細を確認することをおすすめします。 ホームキーを追加する/管理する ホームキーは、ロックがホームアプリに追加されたときなど、HomeKit対応ロックがホームに追加されると自動的にウォレットに追加されます。ホームごとに1つのホームキーがあります。ホームに複数のロックがある場合は、ホームアプリ、またはHomeKit対応ロックを管理するために使用する他のアプリを使ってロックを表示および管理できます。ホームキーは、あなたがホームのメンバーではなくなったとき、またはすべてのHomeKit対応ロックがホームから削除されると自動的にウォレットから削除されます。 ヘルスケアアプリからワクチン接種カードを追加/管理する ワクチン接種カードに素早くアクセスできるように、QRコードまたはダウンロードリンクを使ってワクチン接種記録をヘルスケアアプリに追加するときに、ワクチン接種カードがウォレットにも追加されます。ワクチン接種カードがウォレットに追加されると、ワクチン接種記録のコピーが、ウォレットによって接種カードを追加したデバイスに保存されます。ワクチン接種カードには、あなたの名前、生年月日、ワクチンの種類、接種日などの情報が含まれます。この情報は、ワクチン接種カードを表示する目的でデバイスによって使用されます。ウォレットに保存されたワクチン接種カードは使用中のほかのデバイスとは同期されず、iCloudにバックアップもされません。Appleがワクチン接種カードやその使用に関する情報を閲覧することはできません。 Face ID、Touch IDまたはパスコードで認証するまで、ワクチン接種カードの全詳細はロック画面に表示されません。ワクチン接種カードの詳細を表示するには、まず認証を行う必要があります。認証が一旦完了すると、画面上に表示されるワクチン接種カードがデバイスにアクセスできる人に見られる可能性が生じるので、デバイスを保護する予防策を講じてください。 ワクチン接種カードはウォレットからいつでも削除することができます。ウォレットから削除しても、ヘルスケアアプリに保存されているワクチン接種記録のコピーは削除されません。ワクチン接種記録はヘルスケアアプリからいつでも削除することができます。ヘルスケアアプリから削除すると、その記録に対応するウォレット内のワクチン接種カードも削除されます。 個人データを処理する際に適用される法的根拠 Appleは通常、お客様との契約を履行するため、サービスを提供するために必要な範囲で、法的義務を遵守する目的において、“ウォレット”内の個人データを処理します。お客様の同意が適切な法的根拠となる場合は、該当する現地法に基づいて同意を求めます。 該当する現地法で定められている場合、Appleは、Appleまたは第三者の正当な利益のために、必要に応じて、以下に関する情報を含むカテゴリの個人データを処理します: • アカウント情報（アカウントが有効かどうかなど） • デバイス情報（デバイスの種類、ソフトウェアのバージョン、デバイスのシリアル番号など） • パスの情報（パスに表示される情報など） • パスの発行元の情報（パスにアップデートを提供することが許可されている他社など） • ウォレットの使用状況（追加したパスの数と種類（例: ホテル、企業）、パスを共有しているかどうかなど） • 位置情報 この正当な利益には以下のものが含まれます: • パスの追加と管理 • あなたとその他のユーザへのサービスの向上と最適化の支援 • あなたと最も関連性の高い機能を見つけやすくするための支援 • オファーの資格の確認 • ウォレットや、あなたが関心を持つ可能性のあるその他のApple製品、サービス、およびオファーに関する情報の送信 • 不正行為およびその他の悪意のある活動の防止 その他の情報 クレジットカードやデビットカードなどの非接触型決済パスについて詳しくは、“Apple Payとプライバシー”（www.apple.com/jp/legal/privacy/data/ja/apple-pay）を参照してください。 個人を特定しないウォレットデータは、ウォレットやAppleのその他の製品およびサービス全般を改善するために一定期間保持されることがあります。 Appleが収集する情報は、いかなる場合においても、Appleのプライバシーポリシー（www.apple.com/jp/privacy を参照）に従って取り扱われます。
ko: 지갑 앱을 사용하여 디지털 티켓, 탑승권, 키 등을 한 곳에 안전하게 보관하고 쉽게 접근할 수 있습니다. 지갑 앱에서 패스 추가 및 관리하기 패스 제공업체에서 제공한 ‘Apple 지갑에 추가’ 링크를 탭하거나 지갑 앱의 하단에서 ‘패스 편집’을 탭하고 코드 스캔을 선택한 다음, 패스의 QR 코드를 스캔하여 패스를 추가할 수 있습니다. 몇 가지 타사 앱을 통해 지갑 앱에 바로 패스를 추가할 수도 있습니다. 지갑 앱에 패스를 추가하면, 사용자의 기기는 티켓 번호나 이름 등 패스 자체에 표시되는 정보를 포함하여 지갑에 패스를 노출하는 데 필요한 Apple 정보를 전송합니다. Apple은 패스 및 패스 정보를 Apple 계정과 연결하고, 지갑 앱에 패스가 남아있는 동안에는 정보를 저장하며 정보는 패스를 표시하고 관리하는 데에만 사용됩니다. 패스가 지갑 앱에 추가되면 사용자의 기기는 고유한 식별자를 생성하고 패스 제공업체와 공유할 수 있습니다. 패스 제공업체는 이러한 고유 기기 식별자를 사용하여 공연 시작 시간이나 탑승 게이트와 같은 패스 정보를 업데이트하는 등 패스를 설정 및 관리하는 데 도움을 줍니다. 고유 기기 식별자는 사용자 또는 사용자의 기기에 관한 정보를 반영하지 않으며 각 패스 제공업체마다 다르게 부여됩니다. 특정 패스는 사용자가 패스 뒷면에서 자동 업데이트를 활성화하거나 비활성화하여 패스 제공업체의 패스 관리 기능을 제어할 수 있습니다. 패스를 제거하려면 패스 뒷면의 ‘패스 제거’를 탭하거나 지갑 앱의 하단에서 ‘패스 편집’을 탭합니다. 비접촉식 결제에 사용되지 않는 패스를 제거하면 기기에서 패스를 삭제하고 Apple에서 연결된 모든 정보를 삭제하도록 합니다. 패스 제공업체는 패스 정보와 고유 기기 식별자를 계속 유지할 수 있습니다. 패스 공유하기 지갑 앱을 사용하여 AirDrop, iMessage, Mail 또는 타사 메일, 메시지, 기타 커뮤니케이션 앱으로 패스를 공유할 수 있습니다. 타사 앱으로 패스를 공유하는 경우, 공유는 해당 앱의 개인정보 처리방침의 적용을 받습니다. 수신자가 패스를 받으면 수신자는 패스 사본과 패스에 표시된 모든 정보를 받게 됩니다. 가족 공유가 활성화되어 있는 경우, 가족 대표 또는 부모 또는 법적 후견인이 자녀 계정과 공유한 패스는 자동으로 받게 될 수 있습니다. 패스 제공업체가 관리하는 패스를 공유하면 패스 제공업체에 패스가 공유되었음을 기기에서 알릴 수 있습니다. 예를 들어, 패스를 최대 4명까지 이용할 수 있는 경우, 기기는 패스 제공업체가 패스 제한을 적용할 수 있도록 패스가 공유된 횟수를 패스 제공업체에 알립니다. Apple이 패스 관리를 돕는 경우, 기기는 패스가 공유되었으며 누구에게 공유되었는지 Apple에도 알립니다. Apple은 이 정보를 사용하여 패스 관리에 도움을 주지만 이 정보를 저장하지는 않습니다. 교통 카드 추가 및 관리하기 교통 카드를 지갑 앱에 추가하면 해당 교통 카드에 관한 정보가 사용자의 Apple 계정에 연계됩니다. 교통 카드에 잔액이 있는 한, 잔액을 복구할 수 있도록 해당 카드는 사용자의 Apple 계정과 계속 연계됩니다. 두 개 이상의 교통 카드를 지갑 앱에 추가하는 경우 Apple 또는 관계사가 해당 카드에 연계된 개인정보 및 계정 정보를 카드 간에 연결할 수 있습니다. 예를 들어 개인 맞춤화된 교통 카드를 개인 맞춤화되지 않은 교통 카드와 연결할 수 있습니다. 일본에서는 지갑 앱에서 교통 카드 설정과 관련된 개인을 식별할 수 없는 집계된 정보가 정기적으로 모바일 기기의 네트워크 사업자와 공유될 수 있습니다. 교통 카드를 사용하면 비접촉식 카드 리더기에서 최근 이용한 역, 거래 내역, 추가 티켓 등과 같은 정보에 접근할 수 있습니다. 카드를 익스프레스 교통 카드로 설정한 경우(Touch ID, Face ID 또는 암호 없이 결제하도록 설정) 인근의 비접촉식 카드 리더기에서 이러한 정보에 접근할 수 있습니다. 익스프레스 교통 카드는 iOS 기기에서 설정 > 지갑 및 Apple Pay로 이동하거나 Apple Watch 앱에서 지갑 및 Apple Pay > 익스프레스 교통 카드를 탭하고 결제 카드를 탭하여 관리할 수 있습니다. 포인트 카드 및 기프트 카드 추가 및 관리하기 지정 매장에서 비접촉식 결제를 할 수 있는 포인트 카드 및 기프트 카드가 지갑 앱에 저장되어 있는 경우 해당 카드를 이용할 수 있습니다. 포인트 카드 및 기프트 카드를 지갑 앱에 추가하면 사용자의 계정 또는 카드(식별자 포함)와 관련된 정보가 사용자의 기기에 저장되고 iCloud를 통해 동기화됩니다. 설정 > [사용자 이름] > iCloud > iCloud를 사용하는 앱 > 모두 보기로 이동하고 ‘지갑’을 탭하여 끄면 iCloud 동기화를 비활성화할 수 있습니다. 사용자가 Apple Gift Card를 교환하거나 Apple 계정 잔액에 금액을 추가하면 Apple 계정 카드가 지갑 앱에 추가되어, 간편하게 최근 거래 내역을 확인하고 Apple Store에서 Apple 계정 잔액을 사용할 수 있습니다. 매장에서 포인트 카드 또는 기프트 카드를 사용할 때 결제 과정에서 사용자의 기기에 저장된 포인트 카드 또는 기프트 카드에 연계된 해당 카드의 식별자를 결제 단말기가 요구할 수 있습니다. 이 기능을 비활성화하려면 지갑 앱에서 해당 카드를 선택하고 카드 세부사항에서 자동 선택을 비활성화하십시오. 지정 매장에서 결제 기기가 사용자의 기기에 저장된 포인트 카드 식별자를 받지 못하면 지갑 앱에 포인트 카드를 추가하거나, 멤버가 아닌 경우 가맹점의 포인트 프로그램에 가입할지를 묻는 알림을 받을 수 있습니다. 포인트 프로그램에 가입하는 경우 사용자의 이름, 우편 번호, 이메일 주소 및 전화번호와 같은 정보를 제공하도록 가맹점에서 요구할 수 있습니다. 사용자가 가맹점의 포인트 카드를 개인 맞춤화하면 Apple이 이에 대한 통지는 받지만 사용자가 공유한 정보는 사용자의 기기에서 가맹점으로 직접 전송되며 가맹점의 개인정보 처리방침에 따라 취급됩니다. 학생 ID 카드 추가 및 관리하기 지원되는 학생 ID 카드를 지갑 앱에 추가하려고 선택한 경우 학생 ID 카드 정보 및 특정 기기 설정의 활성화 여부가 Apple에 제공될 수 있습니다. Apple에서 사용자의 학교 및 학교에서 인증받은 제공업체에 사용자의 ID 카드 활성화, 적합성 판단, 카드 설정, 사기 방지를 위해 다음과 같은 정보를 제공할 수 있습니다. • 학생 ID 카드 번호 • Apple 계정에 연결된 이름 및 청구 주소 • 사용자의 기기 및 페어링된 iOS 기기(Apple Watch를 사용하는 경우)에 관한 정보(예: 기기 식별자 및 기기의 모델) Apple은 사용자의 학생 ID 사진을 받고 사용자의 Apple 계정에 저장합니다. 학생 ID 카드를 사용할 때 사용자의 카드가 익스프레스 모드(Touch ID, Face ID 또는 암호 없이 거래를 완료할 수 있도록 허용된 설정)로 설정되어 있는 경우 비접촉식 카드 리더기가 학생 ID 카드 번호에 접근할 수 있습니다. iPhone의 설정 > 지갑 및 Apple Pay 또는 Apple Watch 앱에서 지갑 및 Apple Pay를 탭하여 익스프레스 모드를 관리할 수 있습니다. 차 키 추가 및 관리하기 지갑 앱을 사용하여 특정 차량의 차 키를 추가 및 공유할 수 있습니다. 해당 차량이 사용자의 소유임을 주장하고 기기를 차량과 페어링하기 위해 지갑 앱에서 페어링 코드를 입력하여 차 키를 추가할 수 있습니다. 추가에 성공하면 기기는 Apple에 등록의 신뢰성을 확인하는 정보를 보내며, Apple은 이 정보를 차량 제조사에 전달합니다. Apple은 이 정보를 볼 수 없으며 차량 제조사만 볼 수 있습니다. Apple은 사용자의 차 키를 설정하기 위해 해당 차량 제조사와 식별자를 공유합니다. 이 기기 식별자는 각 차량 제조사마다 다르며 설정 > 일반 > 재설정 > 모든 콘텐츠 및 설정 지우기로 이동하여 재설정할 수 있습니다. 차량 제조사는 이 기기 식별자를 사용자에 관한 다른 정보와 연결할 수 있으며 개인정보 처리방침에 따라 사용자에 대한 정보를 처리합니다. 사용자는 차 키 패스 뒷면의 ‘초대’를 탭하고, 부여하려는 접근 유형을 선택하고, iMessage를 통해 차 키를 공유하는 방식으로 차 키를 공유할 수 있습니다. 차 키 패스 설정 및 관리를 돕기 위해 Apple은 패스를 공유하는 사용자 및 부여된 접근 권한 수준에 대한 정보를 차량 제조사에 전달하며 Apple은 이 정보를 볼 수 없습니다. 또한 Apple은 패스 수신자의 식별자를 차량 제조사에도 공유하여 패스를 관리할 수 있도록 합니다. 패스 소유자와 마찬가지로 패스 수신자의 경우에도, 차량 제조사는 가지고 있는 수신자에 대한 다른 정보와 기기 식별자를 연결하고 그 정보를 개인정보 처리방침에 따라 처리할 수 있습니다. Apple은 사용자가 언제 차 키 패스를 사용하여 차량을 잠그거나 여는지 등의 차량 사용에 관한 정보를 수집하거나 보유하지 않습니다. 차량 제조사는 사용자와의 계약에 따라 차량 사용 정보를 수집할 수도 있습니다. 자세한 내용은 차량 제조업체의 개인정보 처리방침을 확인할 것을 권장합니다. 홈 키 추가 및 관리하기 홈 키는 HomeKit이 지원되는 잠금장치가 집에 추가된 경우(예: 잠금장치가 홈 앱에 추가되었을 때) 자동으로 지갑 앱에 추가됩니다. 한 집당 한 개의 홈 키가 있으며, 사용자의 집에 여러 개의 잠금장치가 있는 경우, 홈 앱 또는 HomeKit이 지원되는 잠금장치를 관리하는데 사용하는 기타 앱에서 잠금장치를 보고 관리할 수 있습니다. 사용자가 더 이상 이 홈의 구성원이 아니거나 HomeKit이 지원되는 모든 잠금장치가 집에서 제거되면 홈 키가 지갑 앱에서 자동으로 삭제됩니다. 건강 앱에서 백신 접종 카드 추가 및 관리하기 QR 코드 또는 다운로드 링크를 사용하여 백신 접종 기록을 건강 앱에 추가하면 백신 접종 카드가 지갑 앱에도 추가되어, 이 카드에 빠르게 접근할 수 있게 됩니다. 지갑 앱에 백신 접종 카드가 추가되면, 지갑 앱이 백신 접종 카드를 추가한 기기에 백신 접종 기록의 사본을 저장합니다. 사용자의 백신 접종 카드에는 이름, 생년월일, 백신 종류, 접종일 등의 정보가 담겨 있습니다. 이 정보는 사용자의 기기에서 백신 접종 카드를 표시하기 위해 사용됩니다. 지갑 앱에 저장된 백신 접종 카드는 사용자의 다른 모든 기기 간에 동기화되지 않으며, iCloud에도 백업되지 않습니다. Apple은 백신 접종 카드상의 정보나 백신 접종 카드의 사용과 관련한 정보를 볼 수 없습니다. 백신 접종 카드는 잠금 화면에서 Face ID, Touch ID 또는 암호로 인증하기 전에는 상세 정보 전체가 표시되지 않습니다. 백신 접종 카드의 상세 정보를 표시하려면 우선 인증 절차를 거쳐야 합니다. 인증이 완료되어 백신 접종 카드가 표시되면, 해당 기기에 접근할 수 있는 사람은 누구든지 그 정보를 볼 수 있습니다. 따라서 기기를 안전하게 취급하는 데 주의를 기울이십시오. 사용자는 언제든지 지갑 앱에서 백신 접종 카드를 제거할 수 있습니다. 지갑 앱에서 백신 접종 카드를 제거해도 건강 앱에 저장된 백신 접종 기록의 사본은 삭제되지 않습니다. 사용자는 언제든지 건강 앱에서 백신 접종 기록을 삭제할 수 있습니다. 건강 앱에서 백신 접종 기록을 삭제하면 지갑 앱에 있는 해당 백신 접종 카드도 삭제됩니다. 개인 데이터 처리를 위한 관련 법적 근거 Apple은 일반적으로 사용자와 Apple간의 계약을 이행하고, 필요에 따라 서비스를 제공하며, Apple의 법적 의무를 준수할 목적으로 지갑 앱의 개인 데이터를 처리합니다. 동의가 적절한 법적 근거가 될 경우 Apple은 관련 현지 법률에 따라 동의를 구합니다. 관련 현지 법률이 규정된 경우, Apple은 Apple 또는 제3자의 정당한 이익을 위해 필요에 따라 다음 카테고리에 해당하는 개인 데이터를 처리하며, 여기에는 다음과 같은 정보가 포함됩니다. • 사용자의 계정 정보(계정의 활성 상태 등) • 사용자의 기기 정보(기기 유형, 소프트웨어 버전 및 기기 일련 번호 등) • 사용자의 패스(패스에 표시되는 정보 등) • 패스 발급처(패스에 업데이트를 제공하도록 인증된 타사 등) • 패스 공유 여부와 상관없이, 사용자가 추가한 패스 수 및 유형(예: 호텔, 기업)과 같은 사용자의 지갑 앱 사용 정보 • 사용자의 위치 이러한 정당한 이익에는 다음과 같은 사항이 포함됩니다. • 패스 추가 및 관리하기 • 모든 사용자를 위해 서비스 개선 및 최적화 • 사용자가 더 관련성 높은 기능을 찾을 수 있도록 지원 • 서비스 제공 적합성 확인 • 사용자가 관심을 가질 만한 지갑 앱 및 기타 Apple 제품, 서비스 및 특별 혜택에 관한 안내 전송 • 사기 및 기타 악의적인 활동 방지 기타 정보 신용 카드, 체크 카드와 같은 비접촉식 결제 패스에 관한 정보는 www.apple.com/kr/legal/privacy/data/ko/apple-pay 사이트에서 ‘Apple Pay 및 개인정보 보호’를 참조하십시오. 사용자를 개인적으로 식별하지 않는 지갑 데이터는 지갑 앱 및 기타 Apple 제품 및 서비스를 개선하기 위해 일정 기간 동안 유지될 수 있습니다. Apple에서 수집한 정보는 항상 Apple의 개인정보 처리방침에 따라 취급되며, 자세한 내용은 www.apple.com/kr/privacy 사이트에서 확인할 수 있습니다.
lt: „Piniginėje“ galite saugiai saugoti skaitmeninius bilietus, įlaipinimo korteles, raktus ir kt. vienoje vietoje, kad galėtumėte lengvai pasiekti. Leidimų įtraukimas į „Piniginę“ ir tvarkymas joje Galite įtraukti leidimą į „Piniginę“ bakstelėdami leidimo teikėjo pateiktą nuorodą „Įtraukti į „Apple“ programą „Piniginė“ arba „Piniginės“ apačioje paliesdami „Redaguoti leidimus“, pasirinkdami „Nuskaityti kodą“ ir nuskaitydami savo leidimo „QR kodą“. Taip pat galite tiesiogiai įtraukti leidimą į „Piniginę“ naudodami kai kurias trečiųjų šalių programas. Kai įtraukiate leidimą į „Piniginę“, įrenginys siunčia „Apple“ informaciją, būtiną norint parodyti leidimą „Piniginėje“, įskaitant informaciją, matomą pačiame leidime, pvz., bilieto numerį ir pavadinimą. „Apple“ susieja leidimą ir leidimo informaciją su jūsų „Apple“ paskyra, saugo informaciją tol, kol leidimas lieka „Piniginėje“, ir naudoja informaciją tik leidimui rodyti ir tvarkyti. Kai į „Piniginę“ įtraukiamas leidimas, jūsų įrenginys taip pat gali sugeneruoti ir bendrinti unikalų identifikatorių su leidimo teikėju. Leidimo teikėjas gali naudoti šį unikalų įrenginio identifikatorių, kad padėtų nustatyti ir tvarkyti leidimą, pvz., atnaujindamas leidimo informaciją, tokią kaip renginio pradžios laikas arba įlaipinimo vartai. Unikalus įrenginio identifikatorius neatspindi jokios informacijos apie jus ar jūsų įrenginį ir yra skirtingas kiekvienam leidimo teikėjui. Tam tikri leidimai gali leisti valdyti leidimo teikėjo galimybę tvarkyti bilietą įjungiant arba išjungiant automatinius atnaujinimus užpakalinėje leidimo pusėje. Norėdami pašalinti leidimą, bakstelėkite „Pašalinti leidimą“ užpakalinėje leidimo pusėje arba „Piniginės“ apačioje bakstelėkite „Redaguoti leidimus“. Kai pašalinsite leidimą, kuris nenaudojamas bekontakčiams mokėjimams, jūsų įrenginys ištrins leidimą ir dėl to „Apple“ ištrins visą susijusią leidimo informaciją. Jūsų leidimo teikėjas vis tiek gali išsaugoti leidimo informaciją ir unikalų įrenginio identifikatorių. Leidimų bendrinimas „Piniginėje“ galite bendrinti leidimus per „AirDrop“, „iMessage“, „Mail“ arba su trečiųjų šalių pašto, pranešimų ar kitomis ryšio programomis. Jei leidimui bendrinti naudojate trečiosios šalies programą, bendrinimui bus taikoma jos privatumo politika. Jei gavėjas priims leidimą, jis gaus leidimo kopiją ir visą informaciją, rodomą pačiame leidime. Kai įjungta funkcija „Bendrinimas su šeima“, šeimos organizatoriaus, vieno iš tėvų ar teisėto globėjo, turinčio vaiko paskyrą, bendrinami leidimai gali būti priimami automatiškai. Jei bendrinate leidimą, kurį tvarko leidimo teikėjas, jūsų įrenginys gali pranešti leidimo teikėjui, kad leidimas buvo bendrintas. Pavyzdžiui, jei leidimas galioja ne daugiau kaip keturiems svečiams, jūsų įrenginys gali pranešti leidimo teikėjui, kiek kartų leidimas buvo bendrintas, kad leidimo teikėjas galėtų pritaikyti leidimo limitą. Jei „Apple“ padeda tvarkyti leidimą, jūsų įrenginys taip pat praneš „Apple“, kad leidimas buvo bendrintas ir su kuo jis buvo bendrintas. „Apple“ naudos šią informaciją tik leidimui tvarkyti ir šios informacijos nesaugos. Viešojo transporto kortelių įtraukimas ir tvarkymas Įtraukus viešojo transporto kortelę į „Piniginę“, informacija apie viešojo transporto kortelę bus susieta su „Apple“ paskyra. Kol viešojo transporto kortelės likutis bus teigiamas, kortelė bus susieta su jūsų „Apple“ paskyra, kad būtumėte tikri, jog galėsite atgauti likutį. Jei į „Piniginę“ įtrauksite daugiau nei vieną viešojo transporto kortelę, „Apple“ arba jos partneriai galbūt galės susieti asmeninę ir paskyros informaciją, susietą kortelėmis, pvz., asmeninės kelionių kortelės gali būti susietos su neasmeninėmis kelionių kortelėmis. Japonijoje bendra, asmens neidentifikuojanti informacija apie viešojo transporto kortelių nustatymą „Piniginėje“ gali būti periodiškai bendrinama su mobiliojo įrenginio ryšio operatoriais. Kai naudojate viešojo transporto kortelę, informacija, pvz., neseniai aplankytos stotys, operacijų istorija ir papildomi bilietai, gali būti pasiekta naudojant bekontaktį kortelių skaitytuvą. Šią informaciją galima pasiekti naudojant bet kurį netoliese esantį bekontaktį kortelių skaitytuvą, jei kortelė nustatyta kaip jūsų greitoji viešojo transporto kortelė (su šiuo nustatymu galite baigti operacijas nenaudodami „Touch ID“, „Face ID“ ar prieigos kodo). „iOS“ įrenginyje greitąją viešojo transporto kortelę galite tvarkyti eidami į „Nustatymai“ > „Piniginė ir „Apple Pay“. „Apple Watch“ programoje ją galite tvarkyti bakstelėdami „Piniginė ir „Apple Pay“ > „Greitoji viešojo transporto kortelė“ ir bakstelėdami mokėjimo kortelę. Atlygio ir dovanų kortelių įtraukimas ir tvarkymas Galite naudoti tinkamas atlygio ir dovanų korteles, kurios yra saugomos „Piniginėje“, kad galėtumėte bekontakčiu būdu atlikti atlygio ir dovanų kortelių operacijas pasirinktose parduotuvėse. Įtraukus atlygio ar dovanų kortelę į „Piniginę“, informacija apie sąskaitą ar kortelę (įskaitant identifikatorių) bus saugoma jūsų įrenginyje ir sinchronizuojama per „iCloud“. Sinchronizavimą „iCloud“ galite išjungti nuėję į sritį „Nustatymai“ > [Jūsų vardas] > „iCloud“ > „iCloud“ naudojančios programos“ > „Rodyti viską“ ir bakstelėję, kad išjungtumėte programą „Piniginė“. Panaudojus „Apple“ dovanų kortelę arba papildžius „Apple“ paskyros likutį, jūsų „Apple“ paskyros kortelė bus įtraukta į „Piniginę“, kad galėtumėte lengvai peržiūrėti naujausias operacijas ir naudoti „Apple“ paskyros likutį „Apple Store“. Naudojant atlygio ar dovanų kortelę parduotuvėse, vykdant operaciją mokėjimų terminalas gali paprašyti su įrenginiu susietos atlygio ar dovanų kortelės identifikatoriaus. Šią funkciją galite išjungti pasirinkdami kortelę „Piniginėje“ ir kortelės informacijoje išjungdami parinktį „Automatinis pasirinkimas“. Jei atrinktose parduotuvėse mokėjimų terminalas iš jūsų įrenginio negaus atlygio kortelės identifikatoriaus, jis gali suaktyvinti pranešimą, kuriame bus klausiama, ar norėtumėte įtraukti atlygio kortelę į „Piniginę“ arba prisijungti prie pardavėjo atlygio programos, jei dar nesate jos narys. Jei norėsite prisijungti prie atlygio programos, pardavėjas gali paprašyti pateikti informacijos, pvz., vardą, pavardę, pašto kodą, el. pašto adresą ir telefono numerį. Kadangi „Apple“ gaus pranešimą, kai gausite asmeninę pardavėjo atlygio kortelę, jūsų pasidalyta informacija bus išsiųsta tiesiai iš jūsų įrenginio pardavėjui ir tvarkoma laikantis pardavėjo privatumo politikos. Studento tapatybę patvirtinančių kortelių įtraukimas ir tvarkymas Jei pasirinksite į „Piniginę“ įtraukti palaikomą studento tapatybę patvirtinančią kortelę, informacija apie studento tapatybę patvirtinančią kortelę ir apie įjungtus ar neįjungtus tam tikrus įrenginio nustatymus bus teikiama „Apple“. Be to, „Apple“ gali teikti informaciją jusų mokymosi įstaigai ir mokymosi įstaigos įgaliotiems teikėjams, kad galėtumėte naudoti savo tapatybę patvirtinančią kortelę, nustatyti tinkamumą, nustatyti kortelę ir išvengti sukčiavimo, įskaitant: • studento tapatybę patvirtinančios kortelės numerį; • Vardas, pavardė ir sąskaitų siuntimo adresas, susietas su jūsų „Apple“ paskyra • informaciją apie jūsų įrenginį ir, jei naudojate „Apple Watch“, apie susietą „iOS“ įrenginį (pvz., įrenginio identifikatorių ir įrenginio modelį). „Apple“ gauna jūsų studento tapatybę patvirtinančios kortelės nuotrauką ir ją saugo jūsų „Apple“ paskyroje. Kai naudojate studento tapatybę patvirtinančią kortelę, bekontakčiu kortelių skaitytuvu galima sužinoti tapatybę patvirtinančios kortelės numerį, jei kortelė nustatyta veikti greituoju režimu (su šiuo nustatymu galite baigti operacijas nenaudodami „Touch ID“, „Face ID“ ar prieigos kodo). Galite tvarkyti greitojo režimo nustatymą „iPhone“ įrenginyje, eidami į „Nustatymai“ > „Piniginė ir „Apple Pay“, arba „Apple Watch“ programoje, bakstelėdami „Piniginė ir „Apple Pay“. Automobilio raktelių įtraukimas ir tvarkymas Naudodami „Piniginę“ galite įtraukti ir bendrinti tam tikrų transporto priemonių raktelius. Galite įtraukti automobilio raktelį į „Piniginę“ įvesdami susiejimo kodą, kad galėtumėte nurodyti transporto priemonę kaip savo ir susieti įrenginį su savo transporto priemone. Jei pavyksta, jūsų įrenginys siunčia „Apple“ informaciją, patvirtinančią registracijos autentiškumą, kurią „Apple“ perduoda transporto priemonės gamintojui; šią informaciją gali matyti tik transporto priemonės gamintojas, o ne „Apple“. Norint nustatyti automobilio raktelį, „Apple“ bendrina identifikatorių su jūsų transporto priemonės gamintoju. Šis įrenginio identifikatorius yra skirtingas kiekvienam transporto priemonės gamintojui ir jį galima iš naujo nustatyti nuėjus į sritį „Nustatymai“ > „Bendrieji“ > „Nustatyti iš naujo“ > „Ištrinti visą turinį ir nustatymus“. Jūsų transporto priemonės gamintojas gali susieti šį įrenginio identifikatorių su kita turima informacija apie jus ir apdoros turimą informaciją apie jus pagal savo privatumo politiką. Galite bendrinti automobilio raktelius bakstelėdami „Pakviesti“ kitoje automobilio raktelio leidimo pusėje, pasirinkdami prieigos tipą, kurį norite suteikti, ir bendrindami automobilio raktelio leidimą per „iMessage“. Siekdama padėti nustatyti ir tvarkyti automobilio raktelių leidimus, „Apple“ transporto priemonės gamintojui perduoda informaciją apie tai, su kuo bendrintas leidimas ir koks prieigos lygis buvo suteiktas; „Apple“ šios informacijos nemato. „Apple“ taip pat bendrina leidimo gavėjui skirtą identifikatorių su transporto priemonės gamintoju, kad jis galėtų tvarkyti jūsų leidimą. Dėl leidimo gavėjų, kaip ir savininkų, transporto priemonės gamintojas gali susieti įrenginio identifikatorių su kita informacija, kurią gali turėti apie gavėją, ir tvarkyti tokią informaciją pagal savo privatumo politiką. „Apple“ nerenka ir nesaugo informacijos apie transporto priemonės naudojimą, pvz., kai naudojate automobilio raktelio leidimą transporto priemonei užrakinti arba atrakinti. Jūsų transporto priemonės gamintojas gali rinkti informaciją apie transporto priemonės naudojimą pagal jūsų su juo sudarytas sutartis. Jei norite gauti daugiau informacijos, rekomenduojame peržiūrėti transporto priemonės gamintojo privatumo politiką. Namų raktų įtraukimas ir tvarkymas Namų raktas automatiškai įtraukiamamas į „Piniginę“, kai prie jūsų namų pridedamas užraktas, kuriame įgalinta „HomeKit“, pvz., kai užraktas pridedamas naudojant programą „Namai“. Kiekvieniems namams skirtas vienas namų raktas; jei jūsų namuose yra keli užraktai, galite peržiūrėti ir tvarkyti užraktus programoje „Namai“ arba bet kurioje kitoje programoje, kurią naudojate tvarkydami užraktus, kuriuose įgalinta „HomeKit“. Jūsų namų raktas bus automatiškai ištrintas iš „Piniginės“, kai nebebūsite namų narys arba kai iš namų bus pašalinti visi užraktai, kuriuose įgalinta „HomeKit“. Skiepų kortelių iš programos „Sveikata“ įtraukimas ir tvarkymas Kad būtų galima greitai pasiekti skiepų kortelę, kai naudosite QR kodą arba atsisiuntimo nuorodą, kad pridėtumėte skiepų įrašą į programą „Sveikata“, skiepų kortelė taip pat bus įtraukta į „Piniginę“. Kai į „Piniginę“ įtraukiama skiepų kortelė, jūsų skiepų įrašo kopija išsaugoma „Piniginėje“ įrenginyje, į kurį įtraukėte skiepų kortelę. Jūsų skiepų kortelėje yra tokia informacija kaip jūsų vardas bei pavardė, gimimo data, skiepo tipas ir skiepijimo data (-os). Šią informaciją jūsų įrenginys naudoja skiepų kortelei rodyti. „Piniginėje“ saugoma skiepų kortelė nėra sinchronizuojama jūsų įrenginiuose ir nebus sukurta jos atsarginė kopija „iCloud“. „Apple“ nemato informacijos apie skiepų kortelę arba informacijos apie skiepų kortelės naudojimą. Išsami informacija apie skiepų kortelę nebus matoma užrakinimo ekrane, kol neatliksite autentifikacijos naudodami „Face ID“, Touch ID“ arba prieigos kodą. Norėdami peržiūrėti skiepų kortelės duomenis, pirmiausia turėsite atlikti autentifikaciją. Kai bus atlikta autentifikacija, bet kuris asmuo, turintis prieigą prie jūsų įrenginio, matys jūsų skiepų kortelę, kai ji bus rodoma įrenginio ekrane, todėl rekomenduojama imtis atsargumo priemonių savo įrenginiui apsaugoti. Galite bet kada pašalinti skiepų kortelę iš „Piniginės“. Pašalinus skiepų kortelę iš „Piniginės“, programoje „Sveikata“ saugoma skiepų įrašo kopija neištrinama. Skiepų įrašą iš programos „Sveikata“ galite bet kada ištrinti. Jei ištrinsite skiepų įrašą iš programos „Sveikata“, atitinkama skiepų kortelė taip pat bus ištrinta iš „Piniginės“. Taikomas asmens duomenų tvarkymo teisinis pagrindas Jūsų „Piniginės“ asmens duomenis tvarkome paprastai siekdami įvykdyti jūsų sutartį su „Apple“, jei tai būtina norint teikti paslaugą, ir vykdyti savo teisinius įsipareigojimus. Jei sutikimas yra tinkamas teisinis pagrindas, jo siekiame pagal taikomus vietinius įstatymus. Kai tai numatoma pagal taikomus vietinius įstatymus, tvarkome toliau nurodytų kategorijų asmens duomenis, jei tai būtina dėl mūsų arba trečiosios šalies teisėtų interesų, įskaitant informaciją apie toliau nurodytus dalykus. • Jūsų paskyrą, pvz., ar aktyvi jūsų paskyra • Jūsų įrenginį, pvz., įrenginio tipą, programinės įrangos versiją ir įrenginio serijos numerį • Jūsų leidimą, pvz., leidime rodomą informaciją • Jūsų leidimo išdavėją, pvz., trečiąją šalį, įgaliotą teikti leidimo naujinimus • „Piniginės“ naudojimą, pvz., pridėtų leidimų skaičių ir tipą (pvz., viešbučio, įmonės), neatsižvelgiant į tai, ar bendrinote leidimą • Jūsų vietą Šie teisėti interesai apima nurodytuosius toliau. • Įtraukti ir tvarkyti leidimą • Padėti tobulinti ir optimizuoti paslaugą dėl jūsų ir kitų • Padėti jums atrasti funkcijas, kurios aktualiausios jums • Tikrinti pasiūlymų tinkamumą • Siųsti jums pranešimus apie „Piniginę“ bei kitus „Apple“ produktus, paslaugas ir pasiūlymus, kurie gali jus sudominti • Užkirsti kelią sukčiavimui ir kitai kenksmingai veiklai Kita informacija Informacija apie bekontakčio mokėjimo leidimus, pvz., kredito, debeto, išankstinio mokėjimo ir tranzito korteles, aprašyta skyriuje „Apple Pay“ ir privatumas“ adresu www.apple.com/legal/privacy/data/en/apple-pay. „Piniginės“ duomenys, kurie neatskleidžia jūsų tapatybės, gali būti saugomi ribotą laiką, siekiant bendrai tobulinti „Piniginę“ bei kitus „Apple“ produktus ir paslaugas. Bendrovės „Apple“ renkama informacija visada bus tvarkoma pagal „Apple“ privatumo politiką, kurią galite rasti svetainėje www.apple.com/privacy
no: I Lommebok kan du lagre digitale billetter, boardingkort, nøkler og mer på ett sikkert sted for enkel tilgang. Legge til og administrere kort i Lommebok Du kan legge til et kort i Lommebok ved å trykke på lenken Legg til i Lommebok fra kortleverandøren eller ved å trykke på Rediger kort nederst i Lommebok, velge Skann kode og skanne QR-koden for kortet. Du kan også legge til et kort i Lommebok direkte i enkelte tredjepartsapper. Når du legger til et kort i Lommebok, sender enheten informasjon til Apple for å kunne vise kortet i Lommebok. Dette inkluderer informasjonen som er synlig på selve kortet, for eksempel billettnummer og navn. Apple knytter kortet og kortinformasjonen til Apple‑kontoen din, lagrer informasjonen så lenge kortet ligger i Lommebok, og bruker informasjonen kun til å vise og administrere kortet. Når et kort legges til i Lommebok, kan enheten også generere og dele en unik ID med kortleverandøren. Kortleverandøren kan bruke denne unike enhets-ID-en til å konfigurere og administrere kortet, for eksempel ved å oppdatere informasjon som starttid eller gatenummer. Den unike enhets-ID-en inneholder ikke informasjon om deg eller enheten, og den er unik for hver kortleverandør. Med enkelte kort kan det være mulig å bestemme om kortleverandøren skal kunne administrere et kort ved å aktivere eller deaktivere Oppdater automatisk på baksiden av kortet. For å fjerne et kort trykker du på Fjern kort på baksiden av kortet. Du kan også trykke på Rediger kort nederst i Lommebok. Når du fjerner et kort som ikke brukes til kontaktløs betaling, sletter enheten kortet, og Apple sletter all informasjon om kortet. Kortleverandøren kan fortsatt lagre kortinformasjonen og den unike enhets-ID-en. Dele kort Lommebok lar deg dele kort via AirDrop, iMessage, Mail eller tredjeparts e-postapp, meldingsapp eller andre kommunikasjonsapper. Hvis du deler et kort via tredjepartsapp, er delingen underlagt tredjeparts retningslinjer for personvern. Når mottakeren får kortet, mottar de en kopi av kortet og all informasjon som vises på kortet. Når Familiedeling er aktivert, vil kort som deles av organisatoren i familien eller barnets forelder eller verger, automatisk godtas i barnets konto. Hvis du deler et kort som administreres av en kortleverandør, kan enheten gi kortleverandøren beskjed om at kortet har blitt delt. Hvis for eksempel et kort er gyldig for opptil fire gjester, kan enheten gi kortleverandøren beskjed om antall ganger kortet har blitt delt, slik at kortleverandøren kan håndheve gyldigheten. Hvis Apple bidrar til å administrere kortet, vil enheten også fortelle Apple at kortet har blitt delt, og med hvem. Apple bruker denne informasjonen til å administrere kortet, og informasjonen blir ikke lagret. Legge til og administrere reisekort Når du legger til et reisekort i Lommebok, kan informasjon om reisekortet knyttes til Apple-kontoen din. Så lenge reisekortet har positiv saldo, forblir det knyttet til Apple-kontoen din, slik at du kan benytte deg av saldoen. Hvis du legger til mer enn ett reisekort i Lommebok, kan Apple og samarbeidspartnere knytte sammen personlig informasjon og kontoinformasjon fra disse kortene, f.eks. kan personlige reisekort knyttes til generelle reisekort. I Japan kan innsamlet, ikke-personlig informasjon om oppsett av reisekort i Lommebok fra tid til annen bli delt med mobiloperatører. Når du bruker et reisekort, vil den kontaktløse betalingsterminalen ha tilgang til informasjon om nylig besøkte stasjoner, transaksjonsloggen og ekstra billetter. Alle terminaler for kontaktløs betaling vil ha tilgang til denne informasjonen hvis du angir kortet som ekspressreisekort (en innstilling som gjør at du kan fullføre transaksjoner uten å bruke Touch ID, Face ID eller en kode). Du kan administrere Ekspressreise på iOS-enheten i Innstillinger > Lommebok og Apple Pay eller i Apple Watch-appen ved å trykke på Lommebok og Apple Pay > Ekspressreisekort og trykke på et betalingskort. Legge til og administrere bonuskort og gavekort Du kan også bruke kvalifiserte bonuskort og gavekort som er lagret i Lommebok, for å betale med bonuspoeng eller gavekort i utvalgte butikker. Hvis du legger til et bonuskort eller gavekort i Lommebok, vil informasjon om kontoen eller kortet (inkludert identifikatoren) bli lagret på enheten og synkronisert med iCloud. Du kan deaktivere iCloud-synkronisering ved å gå til Innstillinger > [navnet ditt] > Apper som bruker iCloud > Vis alle og trykke for å deaktivere Lommebok. Når du har innløst et Apple Gift Card eller overført penger til Apple‑kontosaldoen din, blir Apple-kontokortet lagt til i Lommebok, så du enkelt kan holde øye med de siste transaksjonene og bruke Apple-kontosaldoen i Apple Store-butikker. Når du bruker bonus- eller gavekort i butikker, kan betalings­terminalen be om identifikatoren til bonuskortet eller gavekortet fra det tilknyttede bonus- eller gavekortet på enheten som en del av transaksjonen. Du kan deaktivere funksjonen ved å markere kortet i Lommebok og slå av Automatisk valg på baksiden av kortet. I utvalgte butikker kan betalingsterminalen sende deg en varsling om å legge til bonuskortet ditt i Lommebok, eller be deg registrere deg i medlemsprogrammet til forhandleren, hvis terminalen ikke mottar en bonuskortidentifikator fra enheten din. Hvis du registrerer deg i et bonusprogram, kan forhandleren be om informasjon som navn, postnummer, e-postadresse og telefonnummer. Apple vil bli varslet når du tilpasser et bonuskort fra en forhandler, men all informasjon du deler, sendes direkte fra enheten din til forhandleren og behandles i samsvar med forhandlerens retningslinjer for personvern. Legge til og administrere student­legitimasjons­kort Hvis du velger å legge til et støttet studentkort i Lommebok, kan informasjon om studentkortet og hvorvidt bestemte enhetsinnstillinger er aktiverte, leveres til Apple. Informasjon kan også leveres fra Apple til skolen og leverandører som er godkjent av skolen, for å aktivere kortet, fastslå om kortet kan benyttes, klargjøre kortet og forhindre svindel, inkludert: • studentkortnummeret ditt • navn og faktureringsadresse knyttet til Apple‑kontoen din • informasjon om enheten din og sammenkoblet iOS-enhet hvis du bruker Apple Watch (for eksempel enhetsidentifikator og -modell) Apple mottar bildet på studentkortet og arkiverer det i Apple‑kontoen din. Når du bruker et studentkort, får kontaktløse kortlesere tilgang til studentkortnummeret hvis kortet er konfigurert for Aktiv adgang (en innstilling som gjør at du kan gjennomføre transaksjoner uten Touch ID, Face ID eller kode). Du kan administrere Aktiv adgang på iPhone ved å gå til Innstillinger > Lommebok og Apple Pay eller i Apple Watch-appen ved å trykke på Lommebok og Apple Pay. Legge til og administrere bilnøkler Du kan legge til og dele bilnøkler for enkelte biler i Lommebok. Du kan legge til en bilnøkkel i Lommebok ved å oppgi en sammen­koblings­kode for å registrere bilen som din, og for å koble enheten til bilen. Når sammenkoblingen er fullført, sender enheten informasjon som bekrefter at registreringen er ekte, til Apple som videresender den til bilprodusenten. Det er kun bilprodusenten, ikke Apple, som kan se denne informasjonen. For å konfigurere bilnøkkelen din deler Apple en ID med bilprodusenten. Enhets-ID-en er forskjellig for hver bilprodusent og kan nullstilles ved å gå til Innstillinger > Generelt > Nullstill > Slett alt innhold og alle innstillinger. Bilprodusenten kan koble denne enhets-ID-en sammen med annen informasjon om deg, og produsenten behandler informasjon om deg i samsvar med deres retningslinjer for personvern. Du kan dele bilnøkler ved å trykke på Inviter på baksiden av bilnøkkelkortet, velge tilgangen du vil gi, og dele bilnøkkelkortet via iMessage. For å gjøre det enklere å konfigurere og administrere bilnøkkelkort videresender Apple informasjon til bilprodusenten om hvem kortet er delt med, og hvilken tilgang som ble gitt. Apple leser ikke denne informasjonen. Apple deler også en ID for kortmottakeren med bilprodusenten, slik at de kan administrere kortet. For kortmottakere, som for eiere, kan bilprodusenten koble enhets-ID-en sammen med annen informasjon om mottakeren. Slik informasjon behandles i samsvar med produsentens retningslinjer for personvern. Apple samler ikke inn eller lagrer informasjon om bruk av bilen, for eksempel når bilnøkkelkortet brukes til å låse eller låse opp bilen. Bilprodusenten kan samle inn informasjon om bruk av bilen i tråd med avtalene du har inngått med dem. Du bør lese bilprodusentens retningslinjer for personvern for mer informasjon. Legge til og administrere husnøkler En husnøkkel legges automatisk til i Lommebok når en HomeKit-aktivert lås legges til i hjemmet, som f.eks. når en lås legges til i Hjem-appen. Det er én husnøkkel for hvert hjem. Hvis hjemmet har flere låser, kan du vise og administrere låsene i Hjem-appen eller andre apper du måtte bruke til å administrere HomeKit-aktiverte låser. Husnøkkelen din slettes automatisk fra Lommebok når du ikke lenger er medlem i hjemmet eller når alle HomeKit-aktiverte låser fjernes fra hjemmet. Legge til og administrere vaksinekort fra Helse-appen For å gjøre vaksinekortet lett tilgjengelig, blir det også lagt til i Lommebok når du bruker QR-kode eller nedlastingslenke for å legge til vaksinejournalen i Helse-appen. Når et vaksinekort blir lagt til i Lommebok, blir en kopi av vaksinejournalen oppbevart på enheten der du la til vaksinekortet. Vaksinekortet inneholder informasjon som navn, fødselsdato, vaksinetype og vaksinasjonensdato(er). Denne informasjonen brukes av enheten til å vise vaksinekortet. Vaksinekortet som oppbevares i Lommebok blir ikke synkronisert mellom enhetene dine eller sikkerhetskopiert til iCloud. Apple kan ikke se informasjonen på vaksinekortet eller informasjon om bruk av vaksinekortet. Det fullstendige vaksinekortet vises ikke på låst skjerm før du har godkjent dette med Face ID, Touch ID eller kode. Du kan ikke vise frem vaksinekortet før du har godkjent det. Straks du har godkjent dette, kan alle med tilgang til enheten se vaksinekortet når det vises på skjermen, så du bør passe godt på enheten. Du kan når som helst fjerne vaksinekortet fra Lommebok. Når vaksinekortet fjernes fra Lommebok, blir ikke kopien av vaksinejournalen som oppbevares i Helse-appen slettet. Du kan når som helst slette vaksinejournalen fra Helse-appen. Hvis du sletter vaksinejournalen fra Helse-appen, slettes også det tilsvarende vaksinekortet fra Lommebok. Juridisk grunnlag for behandling av personlige data Vi behandler i hovedsak de personlige dataene dine i Lommebok for å oppfylle kontrakten din med Apple, etter behov for å levere tjenesten, og i henhold til juridiske krav. Når det juridiske grunnlaget som kreves er samtykke, vil vi be om dette i henhold til gjeldende lov. Der lokale lover og regler tillater det, vil vi behandle kategorier av personlige data etter behov for å ivareta våre legitime interesser og interessene til tredjeparter, deriblant informasjon om: • kontoen din, f.eks. hvorvidt den er aktiv • enheten din, f.eks.enhetstype, programvareversjon og serienummer • kortet ditt, f.eks. informasjon som vises på kortet • kortutstederen, f.eks. eventuell tredjepart autorisert til å oppdatere kortet • bruken din av Lommebok, som antall og type kort (f.eks. hotell, bedrift) du har lagt til, hvorvidt du har delt et kort med andre • posisjonen din Disse legitime interessene inkluderer: • å legge til og administrere kort • å forbedre og effektivisere tjenesten for deg og andre • å hjelpe deg med å finne funksjoner som er mest relevant for deg • å sjekke om du kvalifiserer for tilbud • å sende deg informasjon om Lommebok og andre relaterte Apple-produkter, -tjenester og -tilbud som kan være av interesse for deg • å forhindre svindel og annen ondsinnet aktivitet Annen informasjon Du finner informasjon om kontaktløse betalingskort, for eksempel kreditt- og debetkort, i Apple Pay og personvern på www.apple.com/no/legal/privacy/data/no/apple-pay. Lommebok-informasjon som ikke kan spores tilbake til deg, kan beholdes i en begrenset periode for å forbedre Lommebok og andre produkter og tjenester fra Apple på generelt grunnlag. All informasjon Apple samler inn, blir behandlet i samsvar med Apples retningslinjer for personvern, som du kan lese på www.apple.com/no/privacy.
pl: Portfel umożliwia bezpieczne przechowywanie cyfrowych biletów, kart pokładowych, kluczy i innych w jednym miejscu w celu łatwego dostępu. Dodawanie i zarządzanie kartami w Portfelu Możesz dodać kartę do Portfela, stukając w łącze Dodaj do Portfela Apple dostarczone przez dostawcę karty lub stukając w opcję Edycja kart u dołu Portfela, wybierając opcję Skanuj kod i skanując kod QR znajdujący się na karcie. Kartę możesz także dodać do Portfela bezpośrednio przez niektóre aplikacje firm trzecich. Po dodaniu karty do Portfela urządzenie wysyła do Apple informacje niezbędne do wyświetlenia karty w Portfelu, w tym informacje widoczne na samej karcie, takie jak numer i nazwa biletu. Apple powiąże kartę i dane karty z Twoim kontem Apple, będzie przechowywać te dane tak długo, dopóki karta pozostaje w Portfelu, i będzie używać tych danych tylko do wyświetlania karty i zarządzania nią. Po dodaniu karty do Portfela Twoje urządzenie może również wygenerować i udostępnić unikalny identyfikator dostawcy tej karty. Dostawca karty może użyć tego unikalnego identyfikatora urządzenia do skonfigurowania i zarządzania kartą, na przykład poprzez uaktualnienie informacji o karcie, takich jak godzina rozpoczęcia seansu lub wejścia na pokład. Ten unikatowy identyfikator urządzenia nie odzwierciedla żadnych informacji o Tobie ani urządzeniu i jest inny dla każdego dostawcy karty. Możesz kontrolować możliwość zarządzania określonymi kartami przez ich dostawców, włączając lub wyłączając Uaktualnienia automatyczne na rewersie takiej karty. Aby usunąć kartę, stuknij w Usuń kartę z tyłu karty lub stuknij w Edycja kart na dole Portfela. Gdy usuniesz kartę, która nie jest używana do płatności zbliżeniowych, urządzenie usunie tę kartę i spowoduje, że Apple usunie wszystkie informacje związane z kartą. Dostawca tej karty może nadal przechowywać informacje o karcie razem z unikalnym identyfikatorem urządzenia. Udostępnianie kart Portfel umożliwia udostępnianie kart przez AirDrop, iMessage, Pocztę lub aplikacje pocztowe, aplikacje do wymiany wiadomości lub inne aplikacje do komunikacji firm trzecich. Jeśli korzystasz z aplikacji firm trzecich do udostępniania karty, udostępnianie będzie podlegać zasadom ochrony prywatności tej firmy. Jeśli odbiorca zaakceptuję tę kartę, otrzyma kopię tej karty oraz wszystkie wyświetlane na niej informacje. Gdy włączona jest chmura rodzinna, karty udostępniane przez organizatora rodziny lub rodzica, bądź prawnego opiekuna, na koncie dziecka mogą być automatycznie akceptowane. Jeśli udostępniasz kartę zarządzaną przez dostawcę tej karty, urządzenie może powiadomić tego dostawcę, że karta została udostępniona. Na przykład, jeśli karta jest ważna dla maksymalnie czterech gości, urządzenie może poinformować dostawcę karty, ile razy karta została udostępniona, aby zezwolić dostawcy karty na egzekwowanie limitu wykorzystania karty. Jeśli Apple pomaga zarządzać kartą, urządzenie poinformuje również Apple, że karta została udostępniona i komu. Apple wykorzysta te informacje tylko w celu zarządzania kartą i nie będzie przechowywać tych informacji. Dodawanie i zarządzanie kartami transportu publicznego Dodając kartę transportu publicznego do Portfela, informacje o tej karcie transportu publicznego zostaną powiązane z Twoim kontem Apple. Dopóki na Twojej karcie transportu publicznego jest dodatnie saldo, karta pozostanie powiązana z Twoim kontem Apple, aby pomóc Ci zapewnić możliwość odzyskania tego salda. Jeśli masz w Portfelu wiele kart transportu publicznego, firma Apple lub jej partnerzy mogą wiązać dane osobowe i dane kont pochodzące z różnych kart, na przykład wiązać dane spersonalizowanych i niespersonalizowanych kart podróżnych. W Japonii zagregowane, uniemożliwiające identyfikację użytkownika dane dotyczące konfiguracji kart komunikacji publicznej w Portfelu mogą być okresowo udostępniane operatorom komórkowym urządzeń mobilnych. Gdy używasz karty transportu publicznego, czytnik zbliżeniowy może mieć dostęp do takich informacji jak ostatnio odwiedzone stacje, historia transakcji oraz posiadane dodatkowe bilety. Informacje te są dostępne dla wszystkich pobliskich czytników zbliżeniowych, jeśli karta została ustawiona jako karta ekspresowa transportu publicznego (ustawienie to pozwala dokonywać transakcji bez używania Touch ID, Face ID lub kodu). Możesz zarządzać kartą ekspresową transportu publicznego na urządzeniu iOS (przechodząc do ekranu Ustawienia > Portfel i Apple Pay) lub w aplikacji Apple Watch (stukając w Portfel i Apple Pay > Karta ekspr. transportu publ., a następnie stukając w kartę płatniczą). Dodawanie i zarządzanie kartami lojalnościowymi i upominkowymi Możesz także korzystać z przechowywanych w Portfelu obsługiwanych kart lojalnościowych i upominkowych w celu przeprowadzania transakcji zbliżeniowych w wybranych punktach. Jeśli dodasz w Portfelu kartę lojalnościową lub upominkową, dane o Twoim koncie nagród lub karcie upominkowej (w tym identyfikator) będą przechowywane na urządzeniu i synchronizowane przez iCloud. Możesz wyłączyć synchronizowanie przez iCloud, przechodząc do Ustawień, stukając w [Twoje imię i nazwisko] > iCloud > Aplikacje używające iCloud i wyłączając stuknięciem opcję Portfel. Gdy zrealizujesz kartę upominkową Apple lub dodasz środki do salda swojego konta Apple, karta konta Apple zostanie dodana do Portfela, co pozwoli łatwo przeglądać najnowsze transakcje i korzystać z salda konta Apple w sklepach Apple. Gdy używasz karty lojalnościowej lub upominkowej w sklepie, terminal płatniczy może w ramach transakcji zażądać identyfikatora karty lojalnościowej lub upominkowej na urządzeniu. Z możliwości tej możesz zrezygnować, wybierając kartę w Portfelu i wyłączając opcję Automatyczny wybór w jej szczegółach. Jeśli w wybranych sklepach terminal płatności nie otrzyma z urządzenia identyfikatora karty lojalnościowej, może wyświetlić powiadomienie z zapytaniem, czy chcesz dodać swoją kartę lojalnościową do Portfela lub zarejestrować się w programie lojalnościowym sprzedawcy. W przypadku rejestracji w programie lojalnościowym sprzedawca może poprosić o podanie danych, na przykład imienia i nazwiska, kodu pocztowego, adresu email czy numeru telefonu. Apple otrzymuje powiadomienie o personalizacji karty lojalnościowej sprzedawcy, ale podawane przez Ciebie dane są przesyłane bezpośrednio do sprzedawcy i traktowane zgodnie z jego zasadami ochrony prywatności. Dodawanie i zarządzanie legitymacjami studenckimi Jeśli zdecydujesz się dodać obsługiwaną legitymację studencką do Portfela, informacje o Twojej legitymacji studenckiej oraz włączeniu pewnych ustawień na urządzeniu mogą zostać przekazane do Apple. Pewne informacje mogą zostać także przekazane przez Apple Twojej uczelni oraz dostawcom autoryzowanym przez nią na potrzeby aktywacji Twojej legitymacji studenckiej, określenia uprawnień do skonfigurowania Twojej legitymacji oraz zapobiegania oszustwom. Są to na przykład: • numer Twojej legitymacji studenckiej; • imię i nazwisko oraz adres płatnika powiązany z kontem Apple; • informacje o urządzeniu oraz, jeśli używasz Apple Watch, o połączonym w parę urządzeniu iOS (np. identyfikator urządzenia oraz jego model). Apple otrzyma zdjęcie z Twojej legitymacji studenckiej i będzie przechowywać je na Twoim koncie Apple. Gdy używasz swojej legitymacji studenckiej, czytniki zbliżeniowe mogą uzyskać dostęp do jej numeru, jeśli karta działa w trybie ekspresowym (jest to ustawienie pozwalające dokonywać transakcji bez użycia Touch ID, Face ID i kodu). Trybem ekspresowym możesz zarządzać na iPhonie, stukając w Portfel i Apple Pay w Ustawieniach lub w aplikacji Apple Watch. Dodawanie i zarządzanie kluczykami do samochodu Portfel umożliwia dodawanie i udostępnianie kluczyków do niektórych pojazdów. Do Portfela możesz dodać kluczyk do samochodu, podając kod łączenia w parę, aby ustawić pojazd jako swój własny i połączyć w parę urządzenie z pojazdem. Jeśli dodanie zakończy się poprawnie, Twoje urządzenie wyśle do Apple informację potwierdzającą autentyczność rejestracji, o czym Apple poinformuje producenta pojazdu. Tylko producent pojazdu może widzieć te dane, natomiast Apple nie może. Aby skonfigurować kluczyk do samochodu, Apple udostępni identyfikator urządzenia producentowi pojazdu. Ten identyfikator urządzenia jest inny dla każdego producenta pojazdu i można go wyzerować na ekranie Ustawienia > Ogólne > Wyzeruj > Wymaż zawartość i ustawienia. Producent pojazdu może połączyć ten identyfikator urządzenia z innymi dotyczącymi Ciebie posiadanymi informacjami i przetwarzać je zgodnie ze swoimi zasadami ochrony prywatności. Możesz udostępnić kluczyki do samochodu, stukając w przycisk Zaproś na tylnej stronie kluczyka do samochodu, wybierając typ dostępu, który chcesz udzielić, i udostępniając kluczyk do samochodu za pomocą iMessage. Aby ułatwić konfigurowanie i zarządzanie kluczykami do samochodu, Apple przekazuje producentowi pojazdu informacje o tym, komu hasło jest udostępniane i jaki poziom dostępu został przyznany. Apple nie widzi tych informacji. Apple udostępnia również identyfikator odbiorcy karty producentowi pojazdu, aby umożliwić im zarządzanie Twoją kartą. W przypadku odbiorców karty, tak jak w przypadku właścicieli, producent pojazdu może połączyć identyfikator urządzenia z innymi informacjami, które może posiadać na temat odbiorcy, i przetwarzać takie informacje zgodnie ze swoimi zasadami ochrony prywatności. Apple nie gromadzi ani nie przechowuje informacji o użytkowaniu pojazdu, na przykład podczas korzystania z kluczyka do blokowania lub odblokowywania pojazdu. Producent pojazdu może gromadzić informacje o jego użytkowaniu zgodnie z zawartą przez Ciebie umową. Zachęcamy do zapoznania się z zasadami ochrony prywatności producenta pojazdu, gdzie można uzyskać dodatkowe informacje. Dodawanie i zarządzanie kluczami do domu Klucz do domu jest automatycznie dodawany do Portfela po dodaniu do domu zamka obsługującego HomeKit (tj. dodaniu takiego zamka do aplikacji Dom). Każdy dom ma jeden klucz. Jeśli w Twoim domu jest wiele zamków, możesz przeglądać je i zarządzać nimi w aplikacji Dom lub innej aplikacji pozwalającej zarządzać zamkami obsługującymi HomeKit. Klucz do domu jest automatycznie usuwany z Portfela, gdy przestajesz należeć do tego domu lub gdy zostaną z niego usunięte wszystkie zamki obsługujące HomeKit. Dodawanie i zarządzanie kartami szczepień w aplikacji Zdrowie Aby mieć łatwy dostęp do karty szczepień, podczas dodawania rekordu szczepienia do aplikacji Zdrowie przy użyciu kodu QR lub łącza do pliku możesz także wybrać opcję dodania karty szczepień do aplikacji Portfel. Po dodaniu karty szczepień do aplikacji Portfel na określonym urządzeniu kopia rekordu szczepień jest przechowywana w aplikacji Portfel na tym urządzeniu. Karta szczepień obejmuje na przykład Twoje imię i nazwisko, datę urodzenia, rodzaj szczepionki oraz daty szczepień. Te informacje są wykorzystywane przez urządzenie do wyświetlania karty szczepień. Karta szczepień nie jest synchronizowana między Twoimi urządzeniami i nie jest uwzględniana w backupie w iCloud. Apple nie ma wglądu w Twoją kartę szczepień ani informacje na temat jej użycia. Szczegóły karty szczepień nie będą widoczne na ekranie blokady do momentu uwierzytelnienia się przy użyciu Face ID, Touch ID lub kodu. Aby okazać szczegóły karty szczepień, musisz się uwierzytelnić. Gdy to zrobisz, dowolna osoba mająca dostęp do Twojego urządzenia będzie mogła wyświetlać Twoją kartę szczepień, więc upewnij się, że dobrze chronisz swoje urządzenie. Kartę szczepień możesz usunąć z aplikacji Portfel w dowolnym momencie. Usunięcie karty szczepień z aplikacji Portfel nie usuwa kopii rekordu szczepień przechowywanego w aplikacji Zdrowie. Rekord szczepień możesz usunąć z aplikacji Zdrowie w dowolnym momencie. Usunięcie rekordu szczepień z aplikacji Zdrowie usuwa także odpowiadającą mu kartę szczepień z aplikacji Portfel. Obowiązująca podstawa prawna przetwarzania danych osobowych Przetwarzamy Twoje dane osobowe w aplikacji Portfel zasadniczo w celu realizacji Twojej umowy z Apple, w zakresie niezbędnym do świadczenia usługi oraz w celu wypełnienia naszych zobowiązań prawnych. Tam, gdzie zgoda jest odpowiednią podstawą prawną, zwracamy się o nią zgodnie z obowiązującym prawem lokalnym. W przypadkach przewidzianych przez obowiązujące prawo lokalne przetwarzamy następujące kategorie danych osobowych, jeśli jest to konieczne do realizacji naszych prawnie uzasadnionych interesów lub interesów innych podmiotów, w tym informacje o: • Twoim koncie, na przykład czy konto jest aktywne; • Twoim urządzeniu, takie jak jego typ, wersja oprogramowania oraz numer seryjny; • Twojej karcie, takie jak wyświetlane na niej informacje; • wystawcy karty, takie jak podmiot autoryzowany do uaktualniania informacji na karcie; • używaniu aplikacji Portfel, takie jak liczba i typy dodanych kart (na przykład hotelowe i firmowe) oraz historia ich udostępnianiania; • Twojej lokalizacji. Te uzasadnione interesy obejmują: • dodawanie i zarządzanie kartą; • pomoc w optymalizacji i ulepszaniu usługi dla Ciebie i innych; • pomoc w odkrywaniu funkcji, które są dla Ciebie najbardziej odpowiednie; • sprawdzanie możliwości korzystania z ofert; • wysyłanie Ci informacji o aplikacji Portfel oraz innych powiązanych produktach, usługach i ofertach Apple, które mogą Cię zainteresować; • zapobieganie oszustwom i innym szkodliwym działaniom. Inne informacje Informacje na temat zbliżeniowych kart płatniczych, takich jak karty kredytowe i debetowe, opisano w dokumencie Apple Pay i prywatność pod adresem www.apple.com/pl/legal/privacy/data/pl/apple-pay. Dane Portfela, które nie identyfikują Cię osobiście, mogą być przechowywane przez ograniczony czas do celów udoskonalania Portfela oraz innych produktów i usług Apple. Informacje gromadzone przez Apple są zawsze traktowane zgodnie z zasadami ochrony prywatności Apple, dostępnymi na stronie www.apple.com/pl/privacy.
pt_br: O app Carteira permite que você armazene com segurança tíquetes digitais, cartões de embarque, chaves e muito mais em um único local para acesso fácil. Adição e Gerenciamento de Tíquetes no app Carteira Para adicionar um tíquete ao app Carteira, você pode tocar no link Adicionar à Carteira da Apple fornecido pelo provedor do tíquete ou tocar em Editar Tíquetes na parte inferior do App Carteira, selecionar Escanear Código e escanear o QR code do tíquete. Você também pode adicionar um tíquete ao app Carteira diretamente de alguns apps de terceiros. Ao adicionar um tíquete ao app Carteira, o dispositivo envia à Apple as informações necessárias para mostrar o tíquete no app Carteira, incluindo as informações visíveis no tíquete em si, como o número e nome do tíquete. A Apple associa o tíquete e as informações do tíquete à sua Conta Apple, armazena as informações enquanto o tíquete permanecer no app Carteira e usa as informações apenas para mostrar e gerenciar o tíquete. Quando um tíquete é adicionado ao app Carteira, o dispositivo também pode gerar e compartilhar um identificador exclusivo com o provedor do tíquete. O provedor do tíquete pode usar esse identificador de dispositivo exclusivo para ajudar a configurar e gerenciar o tíquete, como ao atualizar informações relevantes, como mostrar o horário de início ou o portão de embarque. O identificador exclusivo de dispositivo não reflete nenhuma informação sobre você ou o seu dispositivo e é diferente para cada provedor de tíquetes. No verso de determinados tíquetes, você pode ativar ou desativar Atualizações Automáticas para controlar a capacidade de um provedor de tíquetes em gerenciar um tíquete. Para remover um tíquete, toque em Remover Tíquete no verso do tíquete ou toque em Editar Tíquetes na parte inferior do app Carteira. Ao remover um tíquete que não seja usado para pagamentos por aproximação, o dispositivo apagará o tíquete e fará com que a Apple apague todas as informações associadas ao tíquete. O provedor do tíquete ainda poderá reter as informações do tíquete e o identificador de dispositivo exclusivo. Compartilhamento de Tíquetes O app Carteira permite que você compartilhe tíquetes via AirDrop, iMessage, Mail ou com apps de terceiros de e‑mail, mensagens ou de outros tipos de comunicação. Se você usar um app de terceiros para compartilhar um tíquete, o compartilhamento será regido por sua respectiva política de privacidade. Se o destinatário aceitar o tíquete, ele receberá uma cópia do tíquete e todas as informações mostradas no tíquete em si. Quando o Compartilhamento Familiar está ativado, os tíquetes compartilhados pelo Organizador da Família ou responsável legal que tenha uma conta de menor pode ser aceito automaticamente. Se você compartilhar um tíquete que seja gerenciado pelo provedor do tíquete, o dispositivo pode avisar ao provedor do tíquete que o tíquete foi compartilhado. Por exemplo, se um tíquete for válido para até quatro convidados, o dispositivo pode avisar ao provedor do tíquete o número de vezes que o tíquete foi compartilhado para permitir que o provedor do tíquete aplique o limite do tíquete. Se a Apple ajudar a gerenciar o tíquete, o dispositivo também avisará à Apple que o tíquete foi compartilhado e com quem. A Apple usará essas informações apenas para ajudar a gerenciar o tíquete e não armazenará essas informações. Adição e Gerenciamento de Cartões de Transporte Público Ao adicionar um cartão para transporte público ao app Carteira, as informações sobre o seu cartão para transporte público serão associadas à sua Conta Apple. Desde que o cartão de transporte tenha um saldo positivo, ele permanecerá associado à sua Conta Apple para garantir que você possa recuperar o saldo. Se você adicionar mais de um cartão para transporte público ao app Carteira, a Apple ou seus parceiros poderão vincular as informações pessoais e da conta associadas entre cartões. Por exemplo, cartões para transporte público personalizados podem ser vinculados a cartões para transporte público não personalizados. No Japão, informações agregadas e não identificáveis pessoalmente sobre a configuração de cartões de transporte público no app Carteira podem ser compartilhadas com operadoras de dispositivos móveis periodicamente. Ao usar um cartão para transporte público, informações como as estações visitadas recentemente, histórico de transações e tíquetes adicionais podem ser acessadas pelo leitor de cartão por aproximação. Essas informações podem ser acessadas por qualquer leitor de aproximação nas redondezas caso o cartão tenha sido definido como Cartão Expresso de Transporte Público (uma opção que permite completar transações sem usar o Touch ID, o Face ID ou um código). Para gerenciar o Cartão Expresso de Transporte Público no dispositivo iOS, acesse Ajustes > Carteira e Apple Pay. No app Apple Watch, toque em Carteira e Apple Pay e, em seguida, toque em Cartão Expresso e selecione um cartão de pagamento. Adição e Gerenciamento de Cartões de Fidelidade e Cartões-presente Você pode usar cartões-presente e cartões de fidelidade elegíveis armazenados no app Carteira para fazer transações por aproximação em lojas selecionadas. Se você adicionar ao app Carteira um cartão de fidelidade ou um cartão-presente, as informações sobre a sua conta ou cartão (incluindo um identificador) serão armazenadas no seu dispositivo e sincronizadas via iCloud. Para desativar a sincronização via iCloud, abra Ajustes > [seu nome] > iCloud > Apps Que Usam o iCloud > Mostrar Tudo e toque para desativar a opção Carteira. Depois que você resgata um Apple Gift Card ou adiciona fundos ao seu saldo da Conta Apple, seu cartão da conta Apple é adicionado ao app Carteira. Dessa forma, fica fácil ver as transações mais recentes e usar o saldo da conta Apple para fazer compras nas lojas da Apple. Quando você usa cartões‑presente ou de fidelidade em lojas, o terminal de pagamento pode solicitar o identificador desses cartões no seu dispositivo como parte da transação. Para desativar esta funcionalidade, selecione o cartão na Carteira e desative a Seleção Automática nos detalhes do cartão. Em determinadas lojas, se o terminal de pagamento não receber um identificador de cartão de fidelidade do seu dispositivo, uma notificação perguntará se você deseja adicionar seu cartão de fidelidade ao app Carteira ou se registrar no programa de fidelidade do comerciante, caso você não seja membro. No caso de registro em um programa de fidelidade, o comerciante pode solicitar que você forneça informações, tais como seu nome, CEP, endereço de e‑mail e número de telefone. A Apple será notificada quando você personalizar o cartão de fidelidade de um comerciante, mas as informações que você compartilhar serão enviadas diretamente do seu dispositivo ao comerciante e tratadas de acordo com a política de privacidade do comerciante. Adição e Gerenciamento de Carteiras de Estudante Se você adicionar uma carteira de estudante compatível ao app Carteira, informações sobre a carteira de estudante e se certos ajustes do dispositivo estão ativados poderão ser fornecidas à Apple. Informações também podem ser fornecidas pela Apple à sua escola e provedores autorizados pela escola para ativar a carteira de estudante, determinar a elegibilidade, configurar a carteira e evitar fraudes, incluindo: • O número da sua carteira de estudante • O nome e o endereço de cobrança associados à sua Conta Apple • Informações sobre o seu dispositivo e, se você estiver usando o Apple Watch, o dispositivo iOS emparelhado (por exemplo, o identificador e o modelo do dispositivo) A Apple recebe a foto da sua carteira de estudante e a armazena na sua Conta Apple. Quando você usa uma carteira de estudante, leitores de cartão por aproximação podem acessar o número da carteira se ela estiver configurada para operar no Modo Expresso (um ajuste que permite concluir transações sem Touch ID, Face ID ou um código). Você pode gerenciar o Modo Expresso no iPhone em Ajustes > Carteira e Apple Pay ou no app Apple Watch, tocando em Carteira e Apple Pay. Adição e Gerenciamento de Chaves de Carros O app Carteira permite que você adicione e compartilhe chaves de carros de certos veículos. Você pode adicionar uma chave do carro ao iniciar a sessão no app do fabricante do veículo ou digitar um código de pareamento no app Carteira para reivindicar o veículo como seu e emparelhar o dispositivo com o veículo. Se bem-sucedido, o dispositivo envia à Apple um token de resgate de propriedade de uso único. A Apple usa o token de resgate, informações sobre a sua conta Apple e do dispositivo, e a sua localização no momento do provisionamento (se os Serviços de Localização estiverem ativados) com o propósito de impedir fraudes. Para configurar a chave do carro, a Apple compartilha um identificador de dispositivo exclusivo com o fabricante do veículo. O identificador de dispositivo é diferente para cada fabricante de veículos para ajudar a proteger sua privacidade. O fabricante do veículo pode conectar esse identificador de dispositivo a outras informações que ele tenha sobre você e processará as informações que possui sobre você de acordo com sua respectiva política de privacidade. Para compartilhar chaves do carro, você pode tocar em Convidar no verso do tíquete de chave do carro, selecionar o tipo de acesso que deseja conceder e usar o iMessage para compartilhar o tíquete de chave do carro. Para ajudar a configurar e gerenciar tíquetes de chave do carro, a Apple encaminha ao fabricante do veículo informações sobre com quem um tíquete é compartilhado e qual nível de acesso foi concedido. A Apple também compartilha um identificador de dispositivo exclusivo do destinatário do tíquete com o fabricante do veículo para permitir que ele gerencie o tíquete. Para destinatários de tíquetes, assim como ocorre com proprietários, o fabricante do veículo pode conectar o identificador de dispositivo a outras informações que ele possa ter sobre o destinatário e processar essas informações de acordo com sua respectiva política de privacidade. A Apple não coleta nem retém informações de uso do veículo, como quando você usa o tíquete de chave do carro para destrancar ou trancar o veículo. O fabricante do veículo pode coletar outras informações de uso do veículo de acordo com os contratos que você tiver com ele. Recomendamos que você revise a política de privacidade do fabricante do carro para obter mais informações. Adição e Gerenciamento de Chaves da Casa Uma Chave da Casa é adicionada automaticamente ao app Carteira quando uma fechadura ativada para o HomeKit é adicionada à sua casa, por exemplo, quando uma fechadura é adicionada com o app Casa. Há uma Chave da Casa por casa. Se sua casa tiver várias fechaduras, você poderá vê-las e gerenciá-las no app Casa ou em qualquer outro app que você use para gerenciar fechaduras ativadas para o HomeKit. Sua Chave da Casa será apagada automaticamente do app Carteira quando você não for mais membro da casa ou quando todas as fechaduras ativadas para o HomeKit forem removidas da casa. Adição e Gerenciamento de Carteiras de Vacinação no App Saúde Para acessar rapidamente sua carteira de vacinação, quando você usa um QR code ou um link de download para adicionar um registro de vacinação ao app Saúde, a carteira de vacinação também é adicionada ao app Carteira. Quando uma carteira de vacinação é adicionada ao app Carteira, uma cópia do registro de vacinação é armazenada pelo app Carteira no dispositivo ao qual a carteira de vacinação foi adicionada. A carteira de vacinação contém informações como o seu nome, data de nascimento, tipo de vacina e data(s) de vacinação. Essas informações são usadas pelo dispositivo para mostrar a sua carteira de vacinação. A carteira de vacinação armazenada no app Carteira não é sincronizada nos seus dispositivos e não terá um backup feito no iCloud. A Apple não pode ver as informações na sua carteira de vacinação ou as informações sobre o seu uso da carteira de vacinação. Os detalhes completos da sua carteira de vacinação não estarão visíveis na Tela Bloqueada até que você autentique com o Face ID, Touch ID ou código. Para apresentar os detalhes da carteira de vacinação, você deve autenticar primeiro. Depois de autenticar, qualquer pessoa que tenha acesso ao dispositivo poderá visualizar a carteira de vacinação quando ela estiver aparecendo na tela do dispositivo; portanto, tome precauções para proteger o dispositivo. Você pode remover a carteira de vacinação do app Carteira a qualquer momento. A remoção da carteira de vacinação do app Carteira não apaga a cópia do registro de vacinação armazenada no app Saúde. Você pode apagar o registro de vacinação do app Saúde a qualquer momento. Se você apagar o registro de vacinação do app Saúde, o cartão de vacinação correspondente também será apagado do app Carteira. Base Legal Aplicável para o Processamento de Dados Pessoais Em geral, processamos seus dados pessoais no app Carteira para fins de execução do seu contrato com a Apple, conforme necessário para fornecer o serviço e cumprir nossas obrigações legais. Em locais onde o consentimento é a base legal apropriada, o buscamos de acordo com as leis locais aplicáveis. Onde aplicável de acordo com a lei local, processamos as categorias de dados pessoais a seguir conforme necessário, para fins dos nossos interesses legítimos ou de um terceiro, incluindo informações sobre: • Sua conta, como se ela está ativa • Seu dispositivo, como tipo, versão do software e número de série • Seu tíquete, como informações exibidas nele • O emissor do seu tíquete, como o terceiro autorizado a fornecer atualizações para o tíquete • Seu uso do app Carteira, como a quantidade e o tipo de tíquetes adicionados (hotel ou corporativo, por exemplo) e se você compartilhou tíquetes ou não • Sua localização Esses interesses legítimos incluem: • Adicionar e gerenciar um tíquete • Ajudar a melhorar e otimizar o serviço para você e outras pessoas • Ajudar você a descobrir os recursos mais relevantes para você • Verificar elegibilidade para ofertas • Enviar a você comunicação sobre o app Carteira e outros produtos, serviços e ofertas da Apple que possam ser do seu interesse • Prevenir fraudes e outras atividades maliciosas Outras Informações Informações sobre pagamentos por aproximação com cartões de crédito e débito estão descritas na página de Apple Pay e Privacidade, em www.apple.com/br/legal/privacy/data/pt-br/apple-pay. Os dados do app Carteira que não identificam você pessoalmente podem ser retidos por um período limitado para melhorar o app Carteira e outros produtos e serviços da Apple no geral. As informações coletadas pela Apple sempre serão tratadas de acordo com a Política de Privacidade da Apple, que pode ser encontrada em www.apple.com/br/privacy
pt_pt: A aplicação Carteira permite‑lhe armazenar em segurança bilhetes, cartões de embarque, chaves digitais e muito mais num só lugar, para acesso fácil. Adicionar e gerir cartões na aplicação Carteira Para adicionar um cartão à Carteira, toque na hiperligação para adicionar à aplicação Carteira da Apple disponibilizada pelo fornecedor do cartão ou toque em “Editar cartões” na parte inferior da aplicação e, depois, selecione “Ler código” para ler o código QR do cartão. Também é possível adicionar um cartão à Carteira diretamente através de algumas aplicações de terceiros. Quando adiciona um cartão à Carteira, o seu dispositivo envia à Apple a informação necessária para o cartão ser apresentado na Carteira, incluindo a informação visível no próprio cartão, como o número do bilhete e o nome. A Apple associa o cartão e as respetivas informações à sua conta Apple, armazena a informação enquanto o cartão permanecer na Carteira e só usa a informação para apresentar e gerir o cartão. Quando um cartão é adicionado à Carteira, o seu dispositivo pode também gerar e partilhar um identificador único com o fornecedor do cartão. O fornecedor do cartão pode usar este identificador do dispositivo único na configuração e gestão do cartão, por exemplo, para atualizar informação do cartão como a hora de início do espetáculo ou a porta de embarque. O identificador do dispositivo único não incorpora nenhuma informação sobre o utilizador ou o dispositivo e é diferente para cada fornecedor de cartões. Alguns cartões permitem controlar a capacidade do fornecedor do cartão de gerir um cartão através da ativação ou desativação das atualizações automáticas para o cartão. Para remover um cartão, toque em “Remover cartão” no verso do cartão ou toque em “Editar cartões” na parte inferior da aplicação. Quando remove um cartão que não é usado para pagamentos contactless, o seu dispositivo apaga o cartão e a Apple apaga toda a informação do cartão associada. O fornecedor do cartão poderá conservar a informação do cartão e o identificador do dispositivo único. Partilhar cartões A aplicação Carteira permite partilhar cartões por AirDrop, iMessage, Mail ou com aplicações de terceiros para correio, mensagens ou comunicação. Se usar uma aplicação de terceiros para partilhar um cartão, a partilha será regida pela política de privacidade dessa entidade. Se o destinatário aceitar o cartão, recebe uma cópia do cartão e toda a informação apresentada no cartão. Quando a funcionalidade Partilha com a família está ativada, os cartões partilhados por um organizador da família, um dos pais ou um tutor legal com uma conta infantil poderão ser aceites automaticamente. Se partilhar um cartão gerido pelo fornecedor do cartão, o dispositivo poderá informar o fornecedor do cartão de que o cartão foi partilhado. Por exemplo, se um cartão for válido para um máximo de quatro pessoas, o dispositivo poderá informar o fornecedor do cartão do número de vezes que o cartão foi partilhado para permitir que o fornecedor aplique o limite do cartão. Se a Apple ajudar a gerir o cartão, o seu dispositivo informará também a Apple de que o cartão foi partilhado e com quem. A Apple usará esta informação apenas para gerir o cartão e não a armazenará. Adicionar e gerir passes para transportes Ao adicionar um passe de transportes públicos à Carteira, a respetiva informação será associada à sua conta Apple. Enquanto o seu passe de transportes públicos tiver saldo positivo, o passe manter-se-á associado à sua conta Apple para ajudar a garantir que pode recuperar o saldo. Se adicionar mais do que um passe ou bilhete à aplicação Carteira, é possível que a Apple ou os respetivos parceiros possam relacionar informação pessoal e da sua conta associada a passes ou bilhetes, por exemplo passes personalizados podem ser relacionados com bilhetes não personalizados. No Japão, informação em formato agregado acerca da configuração de passes compatíveis na Carteira, sem quaisquer dados de teor pessoal, pode ser partilhada periodicamente com as operadoras móveis. Quando usa bilhetes ou passes de transportes públicos, os terminais de leitura dos mesmos podem ter acesso a informação como estações visitadas, histórico de transações e outros bilhetes usados. Esta informação pode ser lida por qualquer leitor contactless que se encontre por perto, se o passe estiver definido como passe expresso (uma definição que permite completar transações sem Touch ID, Face ID ou código). Pode gerir o seu passe de transportes públicos no seu dispositivo iOS, em Definições > Carteira e Apple Pay ou na aplicação Apple Watch, tocando em Carteira e Apple Pay > Passe expresso e tocando num cartão de pagamento. Adicionar e gerir cartões‑prémio e cartões‑oferta Pode usar cartões‑prémio e cartões‑oferta compatíveis guardados na aplicação Carteira para efetuar transações nas lojas onde forem aceites. Se adicionar um destes cartões à aplicação Carteira, a informação relativa à sua conta ou cartão (incluindo um identificador) será armazenada no seu dispositivo e sincronizada através de iCloud. Para desativar a sincronização com iCloud, vá a Definições > [o seu nome] > iCloud > Aplicações que usam iCloud > Mostrar tudo e, depois, desative “Carteira”. Após usar um Apple Gift Card ou adicionar valor ao saldo da conta Apple, o cartão da sua conta Apple será adicionado à aplicação Carteira, para que possa ver as últimas transações e usar facilmente o saldo da conta Apple para compras em Apple Stores. Quando usa o cartão‑prémio ou cartão‑oferta em lojas, é possível que, como parte do pagamento, o terminal de pagamento peça o identificador associado ao cartão‑prémio ou cartão‑oferta guardado no seu dispositivo. Para desativar esta funcionalidade, selecione o cartão na Carteira e, nos detalhes do cartão, desative a opção “Seleção automática”. Em algumas lojas, se o terminal de pagamento não receber um identificador de cartão do seu dispositivo, é possível que receba uma notificação para adicionar o cartão à Carteira ou, caso não o tenha ainda feito, aderir ao programa de descontos do comerciante. Neste último caso, é possível que o comerciante necessite de informação de teor pessoal tal como o seu nome, código postal, endereço de e‑mail e número de telefone. Apesar de a Apple ser avisada quando opta por personalizar um cartão‑prémio, a informação partilhada é enviada diretamente do seu dispositivo ao comerciante, e é tratada de acordo com a política de privacidade do mesmo. Adicionar e gerir cartões de identificação de estudante Se optar por adicionar um cartão de identificação de estudante suportado à Carteira, poderão ser fornecidas à Apple informações sobre o cartão de identificação de estudante e se determinadas definições do dispositivo estão ativadas. A Apple pode também fornecer informações à instituição de ensino e fornecedores autorizados pela instituição de ensino para ativar o cartão de identificação, determinar a elegibilidade, configurar o cartão e prevenir fraudes, incluindo: • o número do cartão de estudante; • o nome e endereço de faturação associados à sua conta Apple; • informação sobre o dispositivo e, se for usado um Apple Watch, o dispositivo iOS emparelhado (por exemplo, o identificador e o modelo do dispositivo) A Apple recebe e armazena a fotografia do cartão de identificação de estudante e armazena‑a na sua conta Apple. Quando um cartão de identificação de estudante for utilizado, os leitores de cartões contactless podem aceder ao número do cartão de identificação se o cartão estiver definido para funcionar no modo expresso (uma definição que permite concluir transações sem Touch ID, Face ID ou um código). Pode gerir o modo expresso no iPhone em Definições > Carteira e Apple Pay, ou na aplicação Apple Watch em Carteira e Apple Pay. Adicionar e gerir chaves do carro A aplicação Carteira permite‑lhe adicionar e partilhar as chaves do carro de determinados veículos. Para adicionar uma chave do carro à aplicação Carteira, introduza um código de emparelhamento para reivindicar o veículo como seu e emparelhar o seu dispositivo com o veículo. Se este processo for concluído com êxito, o dispositivo envia à Apple informações a informar a autenticidade do registo, que são transmitidas pela Apple ao fabricante do veículo; apenas o fabricante do veículo, e não a Apple, pode ver estas informações. Para configurar a chave do carro, a Apple partilha um identificador com o fabricante do veículo. Este identificador do dispositivo é diferente para cada fabricante de veículos e pode ser reposto em Definições > Geral > Repor > Apagar todos os conteúdos e definições. O fabricante do seu veículo pode associar este identificador do dispositivo a outras informações que possua sobre si e processará essas informações segundo a respetiva política de privacidade. Para partilhar chaves do carro, toque em “Convidar” no verso do cartão da chave do carro, selecione o tipo de acesso que pretende conceder e partilhe o cartão por iMessage. Para ajudar a configurar e a gerir os cartões de chaves do carro, a Apple reencaminha para o fabricante do veículo informação sobre as pessoas com quem um cartão é partilhado e o nível de acesso que foi concedido; a Apple não vê esta informação. A Apple também partilha um identificador relativo ao destinatário do cartão com o fabricante do veículo, para que este possa gerir o cartão. No caso dos destinatários, à semelhança do que sucede com os proprietários dos veículos, o fabricante do veículo pode associar o identificador do dispositivo a outras informações que possua sobre o destinatário e processará essas informações segundo a respetiva política de privacidade. A Apple não recolhe nem conserva informação sobre a utilização do veículo, tal como as ocasiões em que usa o cartão da chave do carro para trancar ou destrancar o veículo. O fabricante do veículo poderá recolher informação sobre a utilização do veículo segundo acordos que o utilizador possa ter com o fabricante. Recomendamos que leia a política de privacidade do fabricante do veículo para obter mais informação. Adicionar e gerir chaves de casa Uma chave de casa é adicionada automaticamente à aplicação Carteira quando uma fechadura compatível com o HomeKit é adicionada à sua casa, por exemplo, através da aplicação Casa. Há uma chave de casa por casa; se tiver várias fechaduras em sua casa, pode ver e gerir as fechaduras na aplicação Casa ou em qualquer outra aplicação que utilize para gerir fechaduras compatíveis com o HomeKit. A chave de casa será apagada automaticamente da aplicação Carteira se deixar de ser membro da casa ou quando todas as fechaduras compatíveis com o HomeKit forem removidas da casa. Adicionar e gerir cartões de vacinação na aplicação Saúde Para poder aceder rapidamente ao seu cartão de vacinação, se usar um código QR ou uma hiperligação de descarga para adicionar o registo de vacinação à aplicação Saúde, o cartão de vacinação também será adicionado à aplicação Carteira. Ao adicionar um cartão de vacinação à aplicação Carteira, esta armazena uma cópia do registo de vacinação no dispositivo onde adicionou o cartão de vacinação. O cartão de vacinação contém informação como o seu nome, data de nascimento, tipo de vacina e data(s) de vacinação. Esta informação é usada pelo dispositivo para mostrar o cartão de vacinação. O cartão de vacinação armazenado na aplicação Carteira não é sincronizado entre os seus dispositivos e não é efetuada qualquer cópia de segurança do mesmo em iCloud. A Apple não consegue ver a informação existente no cartão de vacinação nem a informação sobre a sua utilização do cartão de vacinação. A informação completa do seu cartão de vacinação só estará visível no ecrã bloqueado depois de ter efetuado a autenticação com o Face ID, Touch ID ou código. Para apresentar os dados do cartão de vacinação, primeiro tem de efetuar a autenticação. Após a autenticação, qualquer pessoa com acesso ao dispositivo poderá ver o seu cartão de vacinação no ecrã do dispositivo, portanto, deverá tomar precauções para proteger o seu dispositivo. Pode remover o seu cartão de vacinação da aplicação Carteira em qualquer altura. Remover o cartão de vacinação da Carteira não apaga a cópia do registo de vacinação armazenado na aplicação Saúde. Pode apagar o registo de vacinação da aplicação Saúde em qualquer altura. Se apagar o registo de vacinação da aplicação Saúde, o cartão de vacinação correspondente na aplicação Carteira também será apagado. Base jurídica aplicável para processamento de dados pessoais Processamos os seus dados pessoais da aplicação Carteira geralmente para a execução do seu contrato com a Apple, conforme necessário para a prestação do serviço e para cumprir as nossas obrigações legais. Solicitamos consentimento quando é a base jurídica adequada, em conformidade com a legislação local aplicável. Nos casos em que a legislação local aplicável o previr, processamos as seguintes categorias de dados pessoais conforme necessário para fins do nosso interesse legítimo ou do de terceiros, incluindo informação sobre: • A sua conta, tal como se a conta está ativa. • O seu dispositivo, tal como o tipo de dispositivo, a versão de software e o número de série do dispositivo. • O seu cartão, tal como a informação apresentada no cartão. • A entidade emitente do cartão, tal como um terceiro autorizado a fornecer atualizações ao cartão. • A sua utilização da Carteira, por exemplo, o número e tipo de cartões (por exemplo, hotel, empresarial) que adicionou, independentemente de ter ou não partilhado o cartão. • A sua localização. Esses interesses legítimos incluem: • Adicionar e gerir um cartão. • Ajudar a melhorar e otimizar o serviço para si e para outras pessoas. • Ajudar a descobrir funcionalidades que são mais relevantes para si. • Verificar a elegibilidade para ofertas. • Enviar‑lhe comunicações acerca da Carteira e outros produtos, serviços e ofertas da Apple que possam ser do seu interesse. • Prevenir fraude e outras atividades maliciosas. Outra informação Encontrará informação sobre cartões de pagamento contactless, como cartões de crédito e de débito, em Apple Pay e Privacidade em www.apple.com/pt/legal/privacy/data/pt/apple-pay. Os dados da aplicação Carteira que não contenham informação de teor pessoal podem ser conservados por um período limitado, para melhorar globalmente a aplicação e outros produtos e serviços da Apple. Toda e qualquer informação recolhida pela Apple será tratada de acordo com a Política de Privacidade da Apple, cujo texto pode ser consultado em www.apple.com/privacy
ro: Portofel vă permite să stocați securizat bilete digitale, cărți de îmbarcare, chei și multe altele în mod centralizat, pentru acces ușor. Adăugarea și gestionarea tichetelor în Portofel Puteți adăuga un tichet în Portofel apăsând linkul de adăugare în Portofel Apple oferit de furnizorul tichetului sau apăsând pe “Editați tichetele” în partea de jos a aplicației Portofel, selectând “Scanați un cod” și scanând codul QR al tichetului. De asemenea, puteți adăuga în Portofel un tichet direct din unele aplicații terțe. Când adăugați un tichet în Portofel, dispozitivul dvs. trimite la Apple informațiile necesare pentru afișarea tichetului în Portofel, inclusiv informațiile vizibile pe tichet, cum ar fi numărul și numele acestuia. Apple asociază tichetul și informațiile acestuia cu contul dvs. Apple, stochează informațiile atât timp cât tichetul rămâne în Portofel și le utilizează doar pentru a afișa și gestiona tichetul. De asemenea, atunci când un tichet este adăugat în Portofel, dispozitivul dvs. poate genera un identificator unic, pe care îl poate partaja cu furnizorul tichetului. Furnizorul tichetului poate utiliza acest identificator unic al dispozitivului la configurarea și gestionarea tichetului, de exemplu actualizând informațiile tichetului, precum afișarea orei de începere sau a porții de îmbarcare. Identificatorul unic al dispozitivului nu reflectă nicio informație despre dvs. sau despre dispozitiv și este diferit pentru fiecare furnizor de tichete. Anumite tichete vă pot permite să controlați posibilitatea unui furnizor de tichete de a gestiona un tichet activând sau dezactivând opțiunea “Actualizări automate” de pe spatele tichetului. Pentru a elimina un tichet, apăsați pe “Eliminați tichetul” pe spatele tichetului sau apăsați pe “Editați tichetele” în partea de jos din Portofel. Atunci când eliminați un tichet care nu este utilizat pentru plăți contactless, dispozitivul dvs. îl șterge și determină Apple să șteargă toate informațiile asociate ale tichetului. Furnizorul tichetului poate păstra în continuare informațiile acestuia și identificatorul unic al dispozitivului. Partajarea tichetelor Portofel permite partajarea tichetelor prin AirDrop, iMessage, Mail sau cu aplicații terțe de e‑mail, mesagerie sau alte comunicații. Dacă utilizați o aplicație terță pentru a partaja un tichet, partajarea va fi guvernată de politica acesteia de confidențialitate. Dacă destinatarul acceptă tichetul, va primi o copie a tichetului și toate informațiile afișate pe acesta. Când funcționalitatea Partajare familială este activată, tichetele partajate de un organizator al familiei, un părinte sau un tutore legal cu un cont de copil ar putea fi acceptate automat. Dacă partajați un tichet gestionat de furnizorul tichetului, dispozitivul dvs. poate informa furnizorul despre partajarea tichetului. De exemplu, dacă un tichet este valid pentru cel mult patru vizitatori, dispozitivul îl poate anunța pe furnizorul tichetului de câte ori a fost partajat tichetul, pentru a-i permite să aplice limitarea tichetului. În cazul în care Apple contribuie la gestionarea tichetului, dispozitivul dvs. va informa și Apple că tichetul a fost partajat și cu cine. Apple va utiliza aceste informații doar pentru a ajuta la gestionarea tichetului, fără a stoca aceste informații. Adăugarea și gestionarea cardurilor de transport Prin adăugarea unui card de transport în Portofel, informațiile referitoare la cardul de transport vor fi asociate cu contul dvs. Apple. Atât timp cât cardul de transport va avea un sold pozitiv, cardul va rămâne asociat cu contul Apple pentru a vă da posibilitatea de a recupera soldul. Dacă adăugați în Portofel mai multe carduri de transport, Apple sau partenerii Apple pot asocia informațiile personale și de cont aferente între carduri, de exemplu, cardurile de călătorie personalizate pot fi asociate cu cardurile de călătorie nepersonalizate. În Japonia, informații despre configurarea cardurilor de transport în Portofel pot fi partajate periodic cu operatorii de dispozitive mobile, într‑o formă agregată, care nu permite identificarea personală. Atunci când utilizați un card de transport, informații precum stațiile vizitate recent, istoricul tranzacțiilor și biletele suplimentare pot fi accesate de un cititor de card contactless. Aceste informații pot fi accesate de orice cititor de card contactless din apropiere, dacă respectivul card este configurat drept card de transport expres (o configurare care vă permite să finalizați tranzacții fără a utiliza Touch ID, Face ID sau un cod de acces). Puteți gestiona configurarea Transport expres pe dispozitivul dvs. iOS accesând Configurări > Portofel și Apple Pay sau în aplicația Apple Watch apăsând pe Portofel și Apple Pay > Card de transport expres și apăsând pe un card de plată. Adăugarea și gestionarea cardurilor de fidelitate și cardurilor cadou De asemenea, puteți utiliza cardurile de fidelitate și cardurile cadou eligibile care sunt stocate în Portofel pentru a realiza tranzacții contactless folosind cardurile de fidelitate și cardurile cadou în anumite magazine. Dacă adăugați un card de fidelitate sau un card cadou în Portofel, informațiile despre contul sau despre cardul dvs. (inclusiv un identificator) vor fi stocate pe dispozitivul dvs. și sincronizate prin intermediul iCloud. Puteți dezactiva sincronizarea iCloud accesând Configurări > [numele dvs.] > iCloud > Aplicații care utilizează iCloud > Afișați tot și apăsând pentru a dezactiva opțiunea “Portofel”. După ce valorificați un Apple Gift Card sau adăugați fonduri la soldul contului dvs. Apple, cardul contului dvs. Apple va fi adăugat în Portofel, astfel încât să puteți vedea cu ușurință ultimele tranzacții și să utilizați soldul contului Apple în magazinele Apple. Atunci când utilizați un card de fidelitate sau un card cadou în magazine, terminalul de plată poate solicita identificatorul cardului de fidelitate sau al cardului cadou de pe cardul de fidelitate sau cardul cadou asociat aflat pe dispozitivul dvs. ca parte a tranzacției. Puteți dezactiva această funcționalitate prin selectarea cardului respectiv în Portofel și dezactivarea opțiunii Selecție automată în detaliile cardului. În anumite magazine, dacă terminalul de plată nu recepționează identificatorul unui card de fidelitate de pe dispozitivul dvs., acesta poate declanșa o notificare care să vă întrebe dacă doriți să adăugați cardul dvs. de fidelitate în Portofel sau să vă înscrieți în programul de fidelitate al comerciantului, dacă nu ați făcut‑o deja. În cazul înscrierii în programul de fidelitate, comerciantul vă poate solicita să îi furnizați informații precum numele dvs., codul poștal, adresa de e‑mail și numărul de telefon. Chiar dacă Apple va primi o înștiințare atunci când personalizați cardul de fidelitate al unui comerciant, informațiile pe care le împărtășiți vor fi trimise de pe dispozitivul dvs. direct la comerciant și vor fi tratate în conformitate cu politica de confidențialitate a comerciantului. Adăugarea și gestionarea legitimațiilor de student Dacă optați să adăugați o legitimație de student compatibilă în Portofel, către Apple pot fi transmise informații despre legitimația de student și despre starea de activare a anumitor configurări. De asemenea, informațiile pot fi transmise de Apple către școala dvs. și furnizorii autorizați de aceasta pentru a vă activa cardul de identitate, a determina eligibilitatea, a vă configura cardul și a preveni fraudele, inclusiv: • Numărul legitimației de student • Numele și adresele de facturare asociate contului dvs. Apple • Informații despre dispozitivul dvs. și, dacă utilizați Apple Watch, despre dispozitivul iOS asociat (de exemplu, identificatorul dispozitivului și modelul dispozitivului dvs.) Apple primește poza legitimației de student și o stochează în contul dvs. Apple. Când utilizați o legitimație de student, cititoarele de card contactless vă pot accesa numărul legitimației, dacă aceasta este configurată pentru a opera în modul Expres (o configurare care vă permite să finalizați tranzacții fără Touch ID, Face ID sau un cod de acces). Puteți gestiona modul Expres pe iPhone în Configurări > Portofel și Apple Pay sau în aplicația Apple Watch apăsând pe “Portofel și Apple Pay”. Adăugarea și gestionarea cheilor auto Portofel vă permite să adăugați și să partajați chei auto pentru anumite vehicule. Puteți adăuga o cheie auto în Portofel prin introducerea unui cod de asociere pentru a revendica vehiculul ca aparținându‑vă și pentru a vă asocia dispozitivul cu acesta. Dacă operațiunea reușește, dispozitivul trimite la Apple informații care confirmă autenticitatea înregistrării, pe care Apple le transmite către producătorul vehiculului. Apple nu poate accesa aceste informații, ci doar producătorul vehiculului. Pentru a vă configura cheia auto, Apple partajează un identificator al dispozitivului cu producătorul vehiculului. Acest identificator al dispozitivului diferă de la un producător auto la altul și poate fi resetat accesând Configurări > General > Resetare > Ștergeți conținut și configurări. Producătorul vehiculului poate conecta acest identificator al dispozitivului cu alte informații pe care le deține despre dvs. și va procesa informațiile respective conform politicii sale de confidențialitate. Puteți partaja chei auto apăsând pe butonul Invitați de pe versoul tichetului cheie auto, selectând tipul de acces pe care ați dori să îl acordați și partajând tichetul cheie auto prin iMessage. Pentru a facilita configurarea și gestionarea tichetelor cheie auto, Apple redirecționează către producătorul vehiculului informații despre cei cu care este partajat tichetul și nivelul de acces pe care l‑ați acordat, fără ca Apple să acceseze aceste informații. De asemenea, Apple partajează un identificator pentru destinatarul tichetului cu producătorul vehiculului pentru a‑i permite să gestioneze tichetele dvs. Pentru destinatarii tichetului, la fel ca în cazul proprietarilor, producătorul vehiculului poate conecta identificatorul dispozitivului cu alte informații pe care le‑ar putea avea despre destinatar și poate procesa asemenea informații în conformitate cu politica sa de confidențialitate. Apple nu colectează și nu păstrează informații despre utilizarea mașinii, precum momentul în care utilizați cheia auto pentru a încuia sau descuia vehiculul. Producătorul vehiculului poate colecta informații privind utilizarea acestuia în conformitate cu acordurile încheiate cu acesta. Vă recomandăm să citiți politica de confidențialitate a producătorului vehiculului pentru mai multe informații. Adăugarea și gestionarea cheilor locuinței O cheie a locuinței este adăugată automat în Portofel atunci când o încuietoare compatibilă HomeKit este adăugată în locuința dvs., de exemplu, atunci când o încuietoare este adăugată folosind aplicația Locuință. Există câte o cheie a locuinței pentru fiecare locuință; dacă locuința dvs. are mai multe încuietori, puteți vizualiza și gestiona încuietorile din aplicația Locuință sau din orice altă aplicație pe care o utilizați pentru a gestiona încuietorile compatibile HomeKit. Cheia locuinței va fi ștearsă automat din Portofel atunci când nu mai aveți statutul de membru al locuinței sau dacă toate încuietorile compatibile HomeKit sunt eliminate din locuință. Adăugarea și gestionarea cardurilor de vaccinare din aplicația Sănătate Pentru a vă accesa rapid cardul de vaccinare, atunci când utilizați un cod QR sau un link de descărcare pentru a adăuga înregistrarea vaccinării în aplicația Sănătate, cardul dvs. de vaccinare va fi adăugat și în Portofel. Când un card de vaccinare este adăugat în Portofel, o copie a înregistrării de vaccinare este stocată de Portofel pe dispozitivul pe care ați adăugat cardul de vaccinare. Cardul de vaccinare conține informații precum numele dvs., data nașterii, tipul de vaccin și data/datele vaccinării. Aceste informații sunt utilizate de dispozitivul dvs. pentru a afișa cardul de vaccinare. Cardul de vaccinare stocat în Portofel nu este sincronizat între dispozitivele dvs. și nu se va efectua backupul său pe iCloud. Apple nu poate vedea informații de pe cardul dvs. de vaccinare sau despre modul în care utilizați cardul de vaccinare. Detaliile complete ale cardului de vaccinare nu vor fi vizibile pe ecranul de blocare până când nu vă autentificați cu Face ID, Touch ID sau codul de acces. Pentru a prezenta detaliile cardului de vaccinare, trebuie mai întâi să vă autentificați. După autentificare, oricine are acces la dispozitivul dvs. ar putea vedea cardul de vaccinare atunci când este afișat pe ecranul dispozitivului, deci este indicat să luați măsuri de precauție pentru a vă proteja dispozitivul. Puteți elimina oricând cardul de vaccinare din aplicația Portofel. Eliminarea cardului de vaccinare din Portofel nu șterge copia înregistrării de vaccinare stocată în aplicația Sănătate. Puteți șterge oricând înregistrarea vaccinării din aplicația Sănătate. Dacă ștergeți înregistrarea vaccinării din aplicația Sănătate, va fi șters și cardul de vaccinare corespunzător din Portofel. Temei juridic aplicabil pentru procesarea datelor personale În general, procesăm datele dvs. personale din aplicația Portofel pentru executarea contractului dvs. cu Apple, așa cum este necesar pentru furnizarea serviciului și în scopul respectării obligațiilor legale. În cazul în care consimțământul este temeiul legal corespunzător, îl solicităm conform legilor locale în vigoare. În cazul în care legislația locală în vigoare prevede acest lucru, procesăm următoarele categorii de date personale, după caz, în scopul intereselor noastre legitime sau ale celor ale terților, inclusiv informații referitoare la: • Contul dvs., precum dacă acesta este sau nu activ • Dispozitivul dvs., precum tipul de dispozitiv, versiunea software‑ului și numărul serial al dispozitivului • Tichetul dvs., precum informațiile afișate pe tichet • Emitentul tichetului, precum partea terță autorizată să furnizeze actualizări pentru tichet • Modul în care utilizați aplicația Portofel, de exemplu, numărul și tipul de tichete (de exemplu, hotel, corporativ ș.a.m.d.) pe care le‑ați adăugat, dacă ați partajat sau nu un tichet • Localizarea dvs. Aceste interese legitime includ: • Adăugarea și gestionarea unui tichet • Susținerea îmbunătățirii și optimizării serviciului pentru dvs. și pentru ceilalți utilizatori • Ajutorul pe care vi‑l oferim pentru a descoperi funcționalitățile cele mai relevante pentru dvs. • Verificarea eligibilității pentru oferte • Trimiterea de comunicări despre Portofel și alte produse, servicii și oferte Apple conexe care v‑ar putea interesa • Prevenirea fraudelor și a activităților rău intenționate Alte informații Informațiile despre tichetele de plată contactless, cum sunt cardurile de credit și de debit, sunt descrise în articolul “Apple Pay și intimitatea”, la www.apple.com/legal/privacy/data/ro/apple-pay. Unele date Portofel care nu vă identifică personal pot fi păstrate o perioadă limitată de timp pentru îmbunătățirea generală a aplicației Portofel și a altor produse și servicii Apple. Informațiile colectate de Apple vor fi tratate în permanență în conformitate cu Politica de confidențialitate Apple, care se află la www.apple.com/ro/privacy.
sk: Apka Peňaženka vám umožňuje na jednom mieste bezpečne uchovávať digitálne vstupenky, palubné lístky, kľúče a ďalšie položky a jednoducho k nim pristupovať. Pridávanie a spravovanie lístkov v Peňaženke Lístok môžete do Peňaženky pridať klepnutím na odkaz Pridať do Apple Peňaženky, ktorý ste získali od poskytovateľa lístka, alebo klepnutím na Upraviť lístky v dolnej časti Peňaženky a naskenovaním QR kódu lístka pomocou možnosti Oskenovať kód. Lístok môžete do Peňaženky pridať aj priamo prostredníctvom niektorých apiek tretích strán. Keď pridáte lístok do Peňaženky, vaše zariadenie odošle spoločnosti Apple informácie potrebné na zobrazenie lístka v Peňaženke vrátane informácií uvedených na samotnom lístku, ako je napríklad jeho číslo a názov. Spoločnosť Apple priradí lístok a informácie o lístku k vášmu Apple účtu, uchová tieto informácie tak dlho, ako bude lístok uložený v Peňaženke, a použije ich len na zobrazenie a spravovanie lístka. Keď pridáte lístok do Peňaženky, vaše zariadenie môže vygenerovať jedinečný identifikátor a zdieľať ho s poskytovateľom lístka. Poskytovateľ lístka môže tento jedinečný identifikátor zariadenia používať na nastavenie a spravovanie lístka, napríklad na aktualizovanie informácií z lístka (začiatok predstavenia alebo odletová brána). Tento jedinečný identifikátor neobsahuje žiadne informácie o vás ani o vašom zariadení a je jedinečný pre každého poskytovateľa. Niektoré lístky vám umožňujú ovládať schopnosť spravovať lístok zo strany poskytovateľa, a to zapnutím alebo vypnutím možnosti Automatické aktualizácie na zadnej strane lístka. Ak chcete lístok odstrániť, klepnite na Odstrániť lístok na zadnej strane lístka alebo na Upraviť lístky v dolnej časti Peňaženky. Keď odstránite lístok, ktorý sa nepoužíva na bezkontaktné platby, vaše zariadenie lístok odstráni a pošle spoločnosti Apple pokyn na vymazanie všetkých súvisiacich informácií o lístku. Poskytovateľ lístka môže naďalej uchovávať informácie o lístku a jedinečný identifikátor zariadenia. Zdieľanie lístkov Peňaženka umožňuje zdieľať lístky cez AirDrop, iMessage a Mail alebo cez apky tretích strán určené na komunikáciu prostredníctvom emailov, správ a pod. Ak na zdieľanie lístka použijete apku tretej strany, na zdieľanie sa budú vzťahovať zásady ochrany osobných údajov danej tretej strany. Ak príjemca potvrdí prijatie lístka, dostane jeho kópiu a všetky informácie, ktoré sú na ňom uvedené. Keď je zapnuté Rodinné zdieľanie, lístky, ktoré s detským účtom zdieľa organizátor rodiny, rodič alebo zákonný zástupca, môžu byť automaticky prijímané. Ak zdieľate lístok, ktorý spravuje jeho poskytovateľ, vaše zariadenie môže poskytovateľa lístka informovať o tom, že ste lístok zdieľali. Ak je napríklad lístok platný najviac pre štyroch hostí, vaše zariadenie môže poskytovateľa lístka informovať o tom, koľkokrát bol lístok zdieľaný, aby poskytovateľ mohol obmedziť počet zdieľaní lístka. Ak lístok pomáha spravovať spoločnosť Apple, vaše zariadenie bude spoločnosť Apple informovať o tom, že lístok bol zdieľaný a s kým bol zdieľaný. Spoločnosť Apple bude tieto informácie používať len na spravovanie lístka a nebude ich uchovávať. Pridávanie a správa dopravných kariet Keď pridáte do Peňaženky dopravnú kartu, informácie o vašej dopravnej karte budú priradené k vášmu Apple účtu. Dopravná karta bude priradená k vášmu Apple účtu dovtedy, kým na nej bude kladný zostatok, vďaka čomu ho môžete získať späť. Keď do Peňaženky pridáte viac ako jednu dopravnú kartu, spoločnosť Apple alebo jej partneri môžu prepojiť osobné informácie s informáciami z účtu, ktoré súvisia s kartami. Napríklad personalizované dopravné karty môžu byť prepojené s nepersonalizovanými dopravnými kartami. V Japonsku môžu byť agregované informácie o nastavovaní dopravných kariet v Peňaženke, ktoré neumožňujú vašu osobnú identifikáciu, pravidelne zdieľané s mobilnými operátormi. Pri použití dopravnej karty môže bezkontaktná čítačka kariet pristupovať k informáciám, ako sú naposledy navštívené stanice, história transakcií a ďalšie lístky. K týmto informáciám môže pristupovať ľubovoľná bezkontaktná čítačka v blízkosti, ak je karta nastavená ako expresná dopravná karta (nastavenie, ktoré umožňuje uskutočňovať transakcie bez Touch ID, Face ID alebo kódu). Expresné karty môžete na iOS zariadení spravovať v Nastavenia > Peňaženka a Apple Pay alebo v apke pre Apple Watch, kde klepnete na Peňaženka a Apple Pay > Expresná dopravná karta a potom klepnete na platobnú kartu. Pridávanie a správa vernostných a darčekových kariet Spôsobilé vernostné a darčekové karty uchované v Peňaženke môžete používať na uskutočňovanie bezkontaktných transakcií s vernostnými a darčekovými kartami vo vybraných obchodoch. Ak do Peňaženky pridáte vernostnú alebo darčekovú kartu, informácie o vašom účte alebo karte (vrátane identifikátora) budú uchované na vašom zariadení a synchronizované prostredníctvom iCloudu. Synchronizáciu cez iCloud môžete vypnúť v Nastavenia > [vaše meno] > iCloud > Apky využívajúce iCloud > Zobraziť všetky, kde klepnutím vypnete možnosť Peňaženka. Po uplatnení darčekovej karty Apple Gift Card alebo navýšení zostatku vášho Apple účtu bude karta vášho Apple účtu pridaná do apky Peňaženka, vďaka čomu si budete môcť jednoducho pozrieť posledné transakcie a používať zostatok Apple účtu v obchodoch Apple Store. Pri používaní vernostnej alebo darčekovej karty v obchodoch môže platobný terminál v rámci transakcie požiadať o identifikátor vernostnej alebo darčekovej karty zo zodpovedajúcej vernostnej alebo darčekovej karty vo vašom zariadení. Túto funkciu môžete zakázať tak, že vyberiete kartu v Peňaženke a v detailoch karty vypnete Automatický výber. Ak vo vybraných obchodoch nezíska platobný terminál identifikátor vernostnej karty zo zariadenia, môže sa vám zobraziť hlásenie s otázkou, či chcete vernostnú kartu pridať do Peňaženky alebo sa zaregistrovať vo vernostnom programe daného predajcu, ak ešte nie ste jeho členom. V prípade registrácie vo vernostnom programe vás predajca môže požiadať o poskytnutie rôznych informácií, napríklad vášho mena, PSČ, emailovej adresy a telefónneho čísla. Hoci spoločnosť Apple dostane informáciu o tom, že ste si prispôsobili vernostnú kartu predajcu, zdieľané informácie budú odoslané priamo z vášho zariadenia predajcovi a bude sa s nimi zaobchádzať v súlade so zásadami ochrany osobných údajov predajcu. Pridávanie a správa preukazov študenta Ak sa rozhodnete pridať do Peňaženky podporovaný preukaz študenta, spoločnosti Apple môžu byť poskytnuté informácie o vašom preukaze študenta a o tom, či sú povolené určité nastavenia zariadenia. Spoločnosť Apple zároveň môže s cieľom povolenia preukazu študenta, stanovenia vhodnosti, nastavenia karty a zabránenia podvodom poskytnúť vašej škole a poskytovateľom autorizovaným vašou školou nasledovné informácie: • Číslo preukazu študenta. • Meno a fakturačnú adresu priradené k vášmu Apple účtu. • Informácie o vašom zariadení, a ak používate Apple Watch, informácie o spárovanom iOS zariadení (napr. identifikátor zariadenia a model zariadenia). Spoločnosť Apple prijme fotku z vášho preukazu študenta a uchová ju vo vašom Apple účte. Keď použijete svoj preukaz študenta nastavený na prevádzku v expresnom režime (nastavenie, ktoré umožňuje dokončiť transakciu bez Touch ID, Face ID alebo kódu), bezkontaktné čítačky kariet môžu pristupovať k číslu vášho preukazu študenta. Expresný režim môžete na iPhone spravovať v Nastavenia > Peňaženka a Apple Pay alebo v apke pre Apple Watch, kde klepnete na Peňaženka a Apple Pay. Pridávanie a spravovanie kľúčov od auta Do Peňaženky môžete pridať kľúče od vybraných vozidiel a následne ich zdieľať. Kľúč od auta pridáte do Peňaženky zadaním párovacieho kódu, ktorým potvrdíte vlastníctvo vozidla a zároveň ho spárujete so svojím zariadením. Ak bude táto operácia úspešná, vaše zariadenie odošle spoločnosti Apple informácie potvrdzujúce pravosť registrácie, ktoré spoločnosť Apple prepošle výrobcovi vozidla. Tieto informácie sa zobrazia len výrobcovi vozidla, spoločnosť Apple ich neuvidí. Pri nastavovaní kľúča od auta spoločnosť Apple zdieľa s výrobcom vozidla identifikátor. Tento identifikátor zariadenia je iný pre každého výrobcu vozidiel a môžete ho resetovať v Nastavenia > Všeobecné > Resetovanie > Vymazať celý obsah a nastavenia. Výrobca vášho vozidla môže tento identifikátor zariadenia prepojiť s ďalšími informáciami, ktoré o vás má k dispozícii, a tieto informácie spracuje v súlade s vlastnými zásadami ochrany osobných údajov. Kľúč od auta môžete zdieľať. Na zadnej strane lístka s kľúčom od auta klepnite na Pozvať, vyberte typ prístupu, ktorý chcete udeliť, a potom zdieľajte lístok s kľúčom od auta cez iMessage. Na účely nastavenia a spravovania lístka s kľúčom od auta spoločnosť Apple odošle výrobcovi vozidla informácie o tom, s kým ste lístok zdieľali a akú úroveň prístupu ste danej osobe udelili. Spoločnosť Apple tieto informácie neuvidí. Spoločnosť Apple zdieľa s výrobcom vozidla aj identifikátor príjemcu lístka, aby mu umožnila lístok spravovať. Pre majiteľa aj pre príjemcu lístka platí, že výrobca vozidla môže identifikátor zariadenia prepojiť s ďalšími informáciami o príjemcovi a spracovať tieto informácie podľa vlastných zásad ochrany osobných údajov. Spoločnosť Apple nezhromažďuje ani neuchováva informácie o používaní vozidla, napríklad kedy ste vozidlo odomkli alebo zamkli pomocou lístka s kľúčom od auta. Výrobca vášho vozidla môže informácie o používaní vozidla zhromažďovať v súlade s jeho vlastnými zmluvnými podmienkami, ktoré sa viažu na využívanie tejto služby. Ak chcete získať ďalšie informácie, odporúčame vám prečítať si zásady ochrany osobných údajov výrobcu vášho vozidla. Pridávanie a spravovanie kľúčov od domácnosti Keď do svojej domácnosti pridáte HomeKit zámok, kľúč od domácnosti sa automaticky pridá do Peňaženky, ako keď zámok pridáte pomocou apky Domácnosť. Na jednu domácnosť možno pridať jeden kľúč od domácnosti. Ak máte v domácnosti viacero zámkov, môžete ich zobraziť a spravovať v apke Domácnosť alebo ktorejkoľvek inej apke, ktorú používate na spravovanie HomeKit zámkov. Kľúč od domácnosti sa automaticky vymaže z vašej Peňaženky, keď už viac nie ste členom danej domácnosti alebo keď sú z domácnosti odstránené HomeKit zámky. Pridávanie a spravovanie očkovacích preukazov v apke Zdravie Keď pridáte záznam o očkovaní do apky Zdravie pomocou QR kódu alebo odkazu na stiahnutie, očkovací preukaz bude pre rýchly prístup pridaný aj do Peňaženky. Po pridaní očkovacieho preukazu do Peňaženky bude kópia záznamu o očkovaní uložená v Peňaženke na zariadení, na ktoré ste pridali očkovací preukaz. Očkovací preukaz obsahuje informácie ako vaše meno, dátum narodenia, typ vakcíny a dátum(y) očkovania. Tieto informácie bude vaše zariadenie používať na zobrazenie očkovacieho preukazu. Očkovací preukaz uložený v Peňaženke nie je synchronizovaný medzi vašimi zariadeniami ani zálohovaný na iCloude. Spoločnosť Apple nedokáže zobraziť informácie na vašom očkovacom preukaze ani informácie o jeho používaní. Pokiaľ nevykonáte autentifikáciu pomocou Face ID, Touch ID alebo kódu, na zamknutej obrazovke sa nezobrazia všetky informácie z očkovacieho preukazu. Ak chcete predložiť podrobné informácie z očkovacieho preukazu, musíte sa najprv autentifikovať. Po autentifikácii si váš očkovací preukaz, keď je zobrazený na obrazovke zariadenia, bude môcť pozrieť ktokoľvek s prístupom k vášmu zariadeniu. Mali by ste preto uistiť, že vaše zariadenie je zabezpečené. Očkovací preukaz môžete kedykoľvek odstrániť z Peňaženky. Odstránením očkovacieho preukazu z Peňaženky nevymažete kópiu záznamu o očkovaní uloženého v apke Zdravie. Záznam o očkovaní môžete kedykoľvek vymazať z apky Zdravie. Ak vymažete záznam o očkovaní z apky Zdravie, bude vymazaný aj príslušný očkovací preukaz v Peňaženke. Platný právny základ pre spracovanie osobných údajov Vaše osobné údaje v Peňaženke vo všeobecnosti spracúvame na účely plnenia vašej zmluvy so spoločnosťou Apple, na poskytovanie služby a na plnenie našich zákonných povinností. Ak je súhlas vhodným právnym základom, žiadame ho v súlade s platnými miestnymi zákonmi. Tam, kde je to stanovené príslušnými miestnymi zákonmi, spracúvame na účely našich oprávnených záujmov alebo záujmov tretích strán nasledujúce kategórie osobných údajov vrátane informácií o: • vašom účte, napríklad či je aktívny, • vašom zariadení, napríklad jeho typ, verziu softvéru a sériové číslo, • vašom lístku, napríklad informácie, ktoré sú na ňom uvedené, • vydavateľovi vášho lístka, napríklad tretia strana autorizovaná na poskytovanie aktualizácií lístka, • vašom používaní Peňaženky, napríklad počet a typ lístkov (napríklad hotelové alebo podnikové), ktoré ste si pridali, a či ste určitý lístok zdieľali, • vašej polohe. Tieto oprávnené záujmy sú napríklad: • Pridanie a správa lístka. • Zlepšovanie a optimalizácia služby pre vás aj ostatných. • Pomoc pri objavovaní funkcií, ktoré sú pre vás najrelevantnejšie. • Kontrola oprávnenosti na využívanie ponúk. • Posielanie informácií o Peňaženke a ďalších produktoch, službách a ponukách spoločnosti Apple, ktoré by vás mohli zaujímať. • Predchádzanie podvodom a iným nezákonným aktivitám. Ďalšie informácie Informácie týkajúce sa lístkov umožňujúcich bezkontaktné platby, ako sú napríklad kreditné a debetné karty, sú uvedené v dokumente Apple Pay a súkromie na stránke www.apple.com/legal/privacy/data/sk/apple-pay. Dáta apky Peňaženka, ktoré neumožňujú vašu osobnú identifikáciu, sa môžu uchovávať obmedzenú dobu s cieľom zlepšovania Peňaženky a ďalších produktov a služieb spoločnosti Apple. S informáciami zhromaždenými spoločnosťou Apple sa po celý čas bude zaobchádzať v súlade so zásadami ochrany osobných údajov spoločnosti Apple, ktoré nájdete na stránke www.apple.com/sk/privacy.
sl: Denarnica omogoča varno shranjevanje digitalnih vstopnic, vstopnih kuponov, ključev in drugega na enem mestu za lažji dostop. Dodajanje in upravljanje prepustnic v Denarnici Prepustnico lahko dodate v Denarnico tako, da tapnete povezavo Dodaj v Denarnico Apple, ki jo je poslal izdajatelj prepustnice, ali tapnete možnost Uredi prepustnice na dnu Denarnice, izberete možnost Skeniraj kodo in skenirate kodo QR za prepustnico. Prepustnico lahko v Denarnico dodate tudi neposredno prek nekaterih aplikacij drugih ponudnikov. Ko prepustnico dodate v Denarnico, vaša naprava družbi Apple pošlje potrebne podatke za prikaz prepustnice v Denarnici, vključno s podatki, ki so vidni na prepustnici, na primer številko vstopnice in imenom. Apple prepustnico in podatke o prepustnici poveže z vašim računom Apple, hrani podatke tako dolgo, dokler prepustnica ostane v Denarnici, ter podatke uporabi samo za prikaz in upravljanje prepustnice. Ko je prepustnica dodana v Denarnico, bo vaša naprava morda tudi ustvarila enolični identifikator in ga delila z izdajateljem prepustnice. Izdajatelj prepustnice lahko ta enolični identifikator naprave uporabi za lažjo nastavitev in upravljanje prepustnice, na primer za posodabljanje podatkov o prepustnici, kot sta čas začetka predstave ali izhod za vkrcanje. Enolični identifikator naprave ne odraža nobenih podatkov o vas ali vaši napravi in se za vsakega izdajatelja prepustnice razlikuje. Nekatere prepustnice vam morda dovoljujejo, da upravljate, ali lahko izdajatelj prepustnice upravlja prepustnico, in sicer tako, da omogočite ali onemogočite samodejne posodobitve na zadnji strani prepustnice. Če želite odstraniti prepustnico, tapnite možnost Odstrani prepustnico na zadnji strani prepustnice ali tapnite možnost Uredi prepustnice na dnu Denarnice. Če odstranite prepustnico, ki se ne uporablja za brezstična plačila, bo vaša naprava izbrisala prepustnico, Apple pa bo izbrisal vse podatke, povezane s prepustnico. Izdajatelj prepustnice lahko še vedno obdrži nekatere podatke o prepustnici in enolični identifikator naprave. Deljenje prepustnic Denarnica omogoča, da prepustnice delite prek funkcije AirDrop, storitve iMessage, aplikacije Pošta ali z aplikacijami za pošto, sporočanje ali komunikacijo drugih ponudnikov. Če za deljenje prepustnice uporabite aplikacijo drugega ponudnika, za deljenje velja njegov pravilnik o zasebnosti. Če prejemnik sprejme prepustnico, bo prejel kopijo prepustnice in vse podatke, prikazane na prepustnici. Ko je omogočena storitev Deljenje v družini, bodo prepustnice, ki jih je organizator družine oziroma starš ali zakoniti skrbnik delil z otroškim računom, morda samodejno sprejete. Če delite prepustnico, ki jo upravlja izdajatelj prepustnice, bo vaša naprava izdajatelja prepustnice morda obvestila, da je bila prepustnica deljena. Če je na primer prepustnica veljavna za največ štiri obiskovalce, bo vaša naprava izdajatelja prepustnice morda obvestila, kolikokrat je bila prepustnica deljena, da bo izdajatelj prepustnice lahko uveljavil omejitev za prepustnico. Če Apple pomaga upravljati prepustnico, bo vaša naprava Apple tudi obvestila, da je bila prepustnica deljena in s kom je bila deljena. Apple bo te informacije uporabil samo za lažje upravljanje prepustnice in jih ne bo shranil. Dodajanje in upravljanje kartic za javni prevoz Če v Denarnico dodate kartico za javni prevoz, bodo informacije o kartici za javni prevoz povezane z vašim računom Apple. Dokler je dobroimetje vaše kartice za javni prevoz pozitivno, bo kartica ostala povezana z vašim računom Apple, da lahko obnovite dobroimetje. Če v Denarnico dodate več kot eno kartico za javni prevoz, lahko Apple ali njegovi partnerji povežejo osebne podatke in podatke o računu, povezane med karticami, na primer prilagojene vozovnice so lahko povezane z neprilagojenimi vozovnicami. Na Japonskem se lahko združeni neosebni podatki, povezani z nastavitvami kartic za javni prevoz v Denarnici, redno delijo z mobilnimi operaterji. Ko uporabite kartico za javni prevoz, ima lahko brezstični čitalnik kartic dostop do informacij, kot so nedavno obiskane postaje, zgodovina transakcij in dodatne vstopnice. Dostop do teh informacij lahko ima kateri koli brezstični čitalnik kartic v bližini, če je kartica nastavljena kot vaša kartica za Hitri prehod (nastavitev, ki omogoča dokončanje transakcij brez funkcije Touch ID, Face ID ali kode za dostop). Hitri prehod v napravi s sistemom iOS lahko upravljate tako, da odprete Nastavitve > Denarnica in Apple Pay, ali v aplikaciji Apple Watch tako, da tapnete Denarnica in Apple Pay > Kartica za Hitri prehod in nato tapnete plačilno kartico. Dodajanje in upravljanje nagrad in darilnih kartic Uporabljate lahko podprte nagrade in darilne kartice, shranjene v Denarnici, za brezstične transakcije z nagradami in darilnimi karticami v izbranih trgovinah. Če v Denarnico dodate nagradno ali darilno kartico, bodo informacije o računu ali kartici (vključno z identifikatorjem) shranjene v vaši napravi in sinhronizirane prek storitve iCloud. Sinhronizacijo storitve iCloud lahko onemogočite tako, da odprete Nastavitve > [vaše ime] > iCloud > Aplikacije, ki uporabljajo iCloud > Prikaži vse in tapnete za izklop Denarnice. Ko unovčite darilno kartico Apple Gift Card ali dodate vrednost dobroimetju računa Apple, bo kartica računa Apple dodana v Denarnico, da si lahko enostavno ogledate najnovejše transakcije in uporabite dobroimetje računa Apple v trgovinah Apple. Ko uporabljate nagrade ali darilne kartice v trgovinah, lahko plačilni terminal kot del transakcije zahteva identifikator povezane nagrade ali darilne kartice, shranjene v napravi. To funkcijo lahko onemogočite tako, da izberete kartico v Denarnici in v podrobnostih kartice onemogočite možnost Samodejno izberi. Če v izbranih trgovinah plačilni terminal ne prejme identifikatorja nagradne kartice iz vaše naprave, se lahko ustvari obvestilo, ki vas pozove, da dodate nagradno kartico v Denarnico ali se vpišete v trgovčev program nagrajevanja, če niste član. V primeru vpisa v program nagrajevanja lahko trgovec od vas zahteva, da vnesete podatke, kot so ime, poštna številka, e‑poštni naslov in telefonska številka. Ko prilagodite trgovčevo nagradno kartico, bo Apple o tem obveščen, vendar pa bodo informacije, ki jih delite, iz vaše naprave poslane neposredno trgovcu in obravnavane v skladu s pravilnikom o zasebnosti trgovca. Dodajanje in upravljanje študentskih izkaznic Če v Denarnico dodate podprto študentsko izkaznico, lahko Apple prejme informacije o študentski izkaznici in o tem, ali so omogočene določene nastavitve naprave. Tudi Apple lahko posreduje podatke vaši izobraževalni ustanovi in ponudnikom, ki jih pooblasti vaša izobraževalna ustanova, za omogočanje identifikacijske kartice, določanje upravičenosti, nastavitev kartice in preprečevanje goljufij. Te informacije vključujejo: • številko vaše študentske izkaznice, • ime in naslov plačnika, povezanega z vašim računom Apple, • informacije o vaši napravi in, če uporabljate uro Apple Watch, seznanjeni napravi s sistemom iOS (na primer identifikator naprave in model naprave). Apple prejme fotografijo vaše študentske izkaznice in jo shrani z vašim računom Apple. Ko uporabite študentsko izkaznico, lahko brezstični čitalniki kartic dostopajo do številke vaše identifikacijske kartice, če je kartica nastavljena za delovanje v hitrem načinu (nastavitev, ki omogoča dokončanje transakcij brez funkcije Touch ID, Face ID ali kode za dostop). Hitri način v iPhonu lahko upravljate tako, da odprete Nastavitve > Denarnica in Apple Pay ali v aplikaciji Apple Watch tako, da tapnete Denarnica in Apple Pay. Dodajanje in upravljanje avtomobilskih ključev Denarnica omogoča dodajanje in deljenje avtomobilskih ključev za nekatera vozila. Avtomobilski ključ lahko dodate v Denarnico z vnosom kode za seznanitev, da potrdite lastništvo vozila in svojo napravo seznanite z vozilom. Če je seznanitev uspešna, vaša naprava družbi Apple pošlje informacije, ki potrjujejo pristnost registracije, Apple pa te informacije posreduje proizvajalcu vozila. Te informacije so vidne samo proizvajalcu vozila, ne pa družbi Apple. Za nastavitev vašega avtomobilskega ključa Apple s proizvajalcem deli identifikator. Ta identifikator naprave se za vsakega proizvajalca vozila razlikuje in ga lahko ponastavite tako, da odprete Nastavitve > Splošno > Ponastavitev > Izbriši celotno vsebino in nastavitve. Proizvajalec vozila lahko ta identifikator naprave poveže z drugimi podatki, ki jih ima o vas, in bo podatke, ki jih ima o vas, obdelal skladno s svojim pravilnikom o zasebnosti. Avtomobilske ključe lahko delite tako, da tapnete Povabi na zadnji strani prepustnice za avtomobilske ključe, nato pa izberete vrsto dostopa, ki ga želite odobriti, in s storitvijo iMessage delite prepustnico za avtomobilske ključe. Za lažjo nastavitev in upravljanje prepustnic za avtomobilske ključe Apple proizvajalcu vozila posreduje informacije o tem, s kom je prepustnica deljena in kakšna raven dostopa je odobrena. Te informacije niso vidne družbi Apple. Apple s proizvajalcem vozila deli tudi identifikator za prejemnika prepustnice, da bo proizvajalec vozila lahko upravljal vašo prepustnico. Proizvajalec vozila lahko za prejemnike prepustnice, tako kot za lastnike, identifikator naprave poveže z drugimi podatki, ki jih morda ima o prejemniku, in te podatke obdela skladno s svojim pravilnikom o zasebnosti. Apple ne zbira ali hrani podatkov o uporabi vozila, na primer, kdaj prepustnico za avtomobilski ključ uporabite za zaklepanje ali odklepanje vozila. Proizvajalec vozila lahko zbira podatke o uporabi vozila glede na dogovore, ki ste jih sklenili z njim. Priporočamo vam, da za več informacij preberete pravilnik o zasebnosti proizvajalca vozila. Dodajanje in upravljanje stanovanjskih ključev Stanovanjski ključ se samodejno doda v Denarnico, ko v svoj dom dodate ključavnico z omogočenim ogrodjem HomeKit, na primer, ko z aplikacijo Dom dodate ključavnico. Obstaja en stanovanjski ključ na dom. Če ima vaš dom več ključavnic, si jih lahko ogledate in jih upravljate v aplikaciji Dom ali katerikoli drugi aplikaciji, ki jo uporabljate za upravljanje ključavnic z omogočenim ogrodjem HomeKit. Vaš stanovanjski ključ bo samodejno izbrisan iz Denarnice, ko niste več član doma ali ko so vse ključavnice z omogočenim ogrodjem HomeKit odstranjene iz doma. Dodajanje in upravljanje cepilnih kartic v aplikaciji Zdravje Ko za dodajanje zapisa o cepljenju v aplikacijo Zdravje uporabite kodo QR ali povezavo za prenos, se cepilna kartica doda tudi v Denarnico, da boste lahko hitro dostopali do nje. Ko v Denarnico dodate cepilno kartico, se kopija vašega zapisa o cepljenju shrani v Denarnico v napravi, v katero ste dodali cepilno kartico. Vaša cepilna kartica vsebuje podatke, kot so vaše ime, datum rojstva, vrsta cepiva in datum oz. datumi cepljenja. Vaša naprava te podatke uporablja za prikaz cepilne kartice. Cepilna kartica, shranjena v Denarnici, ni sinhronizirana v vseh vaših napravah in ni varnostno kopirana v storitev iCloud. Informacije, ki jih vsebuje vaša cepilna kartica, in informacije o njeni uporabi niso vidne družbi Apple. Podrobne informacije iz vaše cepilne kartice ne bodo vidne na zaklenjenem zaslonu, dokler ne opravite preverjanja pristnosti s Face ID, Touch ID ali kodo za dostop. Če želite prikazati podrobnosti cepilne kartice, najprej opravite preverjanje pristnosti. Po uspešnem preverjanju pristnosti si bo lahko vašo cepilno kartico, prikazano na zaslonu naprave, ogledal vsak z dostopom do vaše naprave, zato morate napravo zaščititi z ustreznimi previdnostnimi ukrepi. Cepilno kartico lahko kadarkoli odstranite iz Denarnice. Odstranitev cepilne kartice iz Denarnice ne izbriše kopije vašega zapisa o cepljenju, ki je shranjena v aplikaciji Zdravje. Zapis o cepljenju lahko kadarkoli izbrišete iz aplikacije Zdravje. Če iz aplikacije Zdravje izbrišete svoj zapis o cepljenju, se bo izbrisala tudi povezana cepilna kartica v Denarnici. Veljavna pravna podlaga za obdelavo osebnih podatkov Vaše osebne podatke v aplikaciji Denarnica v splošnem obdelujemo za namene izvajanja vaše pogodbe z družbo Apple, kot je potrebno za zagotavljanje storitve in izpolnjevanje naših zakonskih obveznosti. Kjer je soglasje ustrezna pravna podlaga, ga zahtevamo v skladu z veljavno lokalno zakonodajo. Kjer veljavna lokalna zakonodaja dovoljuje, po potrebi obdelujemo naslednje kategorije osebnih podatkov za namene naših zakonitih interesov ali interesov tretjih strank, vključno z naslednjimi informacijami: • informacije o vašem računu, na primer, ali je vaš račun aktiven; • informacije o vaši napravi, na primer vrsta naprave, različica programske opreme in serijska številka naprave; • informacije o vaši prepustnici, na primer informacije, ki so prikazane na prepustnici; • informacije o izdajatelju prepustnice, na primer tretji osebi, ki je pooblaščena za posodabljanje prepustnice; • informacije o vaši uporabi Denarnice, na primer število in vrsta (na primer hotelske, poslovne) dodanih prepustnic, ali ste prepustnico delili ali ne; • informacije o vaši lokaciji. Ti zakoniti interesi vključujejo: • dodajanje in upravljanje prepustnice; • pomoč pri izboljševanju in optimiziranju storitve za vas in druge; • pomoč pri odkrivanju funkcij, ki so najbolj relevantne za vas; • preverjanje upravičenosti do ponudb; • pošiljanje sporočil o Denarnici ter drugih izdelkih, storitvah in ponudbah družbe Apple, ki bi vas morda zanimale; • preprečevanje goljufij in drugih zlonamernih aktivnosti. Druge informacije Informacije o prepustnicah za brezstično plačevanje, kot so kreditne in debetne kartice, so opisane v razdelku Apple Pay in zasebnost na spletnem mestu www.apple.com/legal/privacy/data/sl/apple-pay. Podatki Denarnice, ki ne omogočajo vaše osebne prepoznave, se lahko hranijo za omejen čas za splošno izboljšanje Denarnice ter drugih izdelkov in storitev Apple. Podatki, ki jih zbira Apple, bodo vedno obravnavani v skladu s pravilnikom o zasebnosti družbe Apple, ki je na voljo na naslovu www.apple.com/si/privacy
sv: Med Plånbok kan du lagra digitala biljetter, boardingkort, nycklar med mera tryggt och säkert på en plats där du smidigt kommer åt dem. Lägga till och hantera kort i Plånbok Du kan lägga till ett kort i Plånbok genom att trycka på länken Lägg till i Plånbok som kortutfärdaren har tillhandahållit eller genom att trycka på Ändra kort i nederkanten av Plånbok, välja Skanna kod och sedan skanna kortets QR-kod. Du kan också lägga till ett kort i Plånbok direkt genom en del appar från tredje part. När du lägger till ett kort i Plånbok skickar din enhet information till Apple som är nödvändig för att visa kortet i Plånbok, inklusive informationen som syns på själva kortet (exempelvis biljettnummer och namn). Apple associerar kortet och kortinformationen med ditt Apple‑konto, lagrar information så länge som kortet finns kvar i Plånbok och använder informationen endast till att visa och hantera kortet. När ett kort läggs till i Plånbok kan din enhet även generera och dela en unik identifierare med kortutfärdaren. Kortutfärdaren kan använda denna unika enhetsidentifierare till att bidra med inställning och hantering av kortet, exempelvis genom att uppdatera kortinformation som starttiden för en föreställning eller boardinggate. Den unika enhetsidentifieraren återspeglar inte någon information om dig eller din enhet och skiljer sig åt mellan olika kortutfärdare. Vissa kort kan tillåta att du styr en kortutfärdares möjlighet att hantera ett kort genom att aktivera eller avaktivera Automatiska uppdateringar på baksidan av kortet. Om du vill ta bort ett kort trycker du på Ta bort kort på baksidan av kortet eller trycker på Ändra kort längst ned i Plånbok. När du tar bort ett kort som inte används för kontaktlösa betalningar raderar din enhet kortet och Apple raderar all associerad kortinformation. Kortutfärdaren kan fortfarande behålla kortinformationen och den unika enhetsidentifieraren. Dela kort Med Plånbok kan du dela kort via AirDrop, iMessage, Mail eller mejl-, meddelande- eller andra kommunikationsappar från tredje part. Om du använder en tredjepartsapp till att dela ett kort styrs delningen av den appens integritetspolicy. Om mottagaren godkänner kortet får den en kopia av kortet och all information som visas på själva kortet. När familjedelning är aktiverat kan kort som delas av familjesamordnaren eller en förälder eller vårdnadshavare till ett barn bli automatiskt godkända. Om du delar ett kort som hanteras av kortutfärdaren kan din enhet meddela kortutfärdaren att kortet har delats. Om ett kort till exempel är giltigt för upp till fyra gäster kan din enhet meddela kortutfärdaren hur många gånger som kortet har delats så att kortutfärdaren får möjlighet att genomdriva kortgränsen. Om Apple bidrar till korthanteringen meddelar din enhet även Apple om att kortet har delats och med vilka. Apple använder endast den här informationen i syfte att bidra till korthanteringen och lagrar inte informationen. Lägga till och hantera resekort Genom att lägga till ett resekort i Plånbok blir information om det resekortet associerad med ditt Apple‑konto. Så länge resekortet har ett positivt saldo förblir kortet associerat med ditt Apple‑konto så att du kan återvinna saldot. Om du lägger till fler än ett resekort i Plånbok kan Apple eller dess samarbetspartners eventuellt länka personlig information och kontoinformation som är kopplad mellan kort, till exempel kan personliga resekort länkas till opersonliga resekort. I Japan kan sammanslagen information som inte kan identifiera dig personligen om inställning av resekort i Plånbok komma att delas med mobilenhetsoperatörer med jämna mellanrum. När du använder ett resekort kan en kontaktlös kortläsare få tillgång till information som senast besökta stationer, transaktionshistorik och ytterligare biljetter. Denna information blir tillgänglig för alla kontaktlösa kortläsare i närheten om kortet har ställts in som ditt expressresekort (en inställning som gör att du kan slutföra transaktioner utan Touch ID, Face ID eller lösenkod). Du kan hantera expressresor på en iOS-enhet genom att öppna Inställningar > Plånbok och Apple Pay eller i Apple Watch-appen genom att trycka på Plånbok och Apple Pay > Expressresekort och sedan trycka på ett kontokort. Lägga till och hantera kundkort och presentkort Du kan använda behöriga kundkort och presentkort som är lagrade i Plånbok till att göra kontaktlösa transaktioner med kundkort och presentkort i utvalda butiker. Om du lägger till ett kundkort eller ett presentkort i Plånbok kommer information om ditt konto eller kort (inklusive ett ID) att lagras på din enhet och synkroniseras via iCloud. Du kan avaktivera synkronisering via iCloud genom att öppna Inställningar > [ditt namn] > iCloud > Appar som använder iCloud > Visa alla och stänga av Plånbok genom att trycka. När du har löst in ett Apple Gift Card eller överfört pengar till ditt Apple‑kontosaldo blir ditt Apple-kontokort tillagt i Plånbok så att du enkelt kan se dina senaste transaktioner och använda Apple-kontosaldot i Apple-butiker. När du använder bonusar eller presentkort i butiker kan betalningsterminalen begära kundkortets eller presentkortets ID från det associerade kundkortet eller presentkortet på enheten som en del av transaktionen. Du kan avaktivera den här funktionen genom att välja kortet i Plånbok och avaktivera Automatiskt val under kortinformationen. Om betalningsterminalen i vissa butiker inte tar emot något kundkorts-ID från enheten kan det utlösa ett meddelande som frågar om du vill lägga till kundkortet i Plånbok eller gå med i försäljarens bonusprogram om du inte är medlem. Om du registrerar dig för ett kundkort kan försäljaren begära att du tillhandahåller personlig information, till exempel ditt namn, postnummer, e-postadress och telefonnummer. Apple får ett meddelande när du personanpassar en återförsäljares kundkort, men informationen som du delar skickas direkt från enheten till försäljaren och behandlas enligt försäljarens integritetspolicy. Lägga till och hantera student-ID-kort Om du väljer att lägga till ett kompatibelt student-ID-kort i Plånbok kan information om ditt student-ID-kort och huruvida vissa enhetsinställningar är aktiverade skickas till Apple. Information kan även skickas från Apple till din skola och till leverantörer som skolan har auktoriserat för att aktivera ditt ID-kort, fastställa giltighet, ställa in kortet och förhindra bedrägerier, inklusive: • Ditt student-ID-kortnummer. • Namn och faktureringsadress som är associerade till ditt Apple‑konto. • Information om din enhet och, om du använder en Apple Watch, den parkopplade iOS-enheten (t.ex. enhetens identifierare och modell). Apple tar emot ditt student-ID-foto och lagrar det i ditt Apple‑konto. När du använder ett student-ID-kort kan kontaktlösa kortläsare läsa av ditt ID-kortnummer om kortet är inställt för användning i Expressläge (en inställning som gör det möjligt att genomföra transaktioner utan Touch ID, Face ID eller en lösenkod). Du kan hantera Expressläge på iPhone i Inställningar > Plånbok och Apple Pay eller i Apple Watch-appen genom att trycka på Plånbok och Apple Pay. Lägga till och hantera bilnycklar Med Plånbok kan du lägga till och dela bilnycklar för vissa fordon. Du kan lägga till en bilnyckel i Plånbok genom att ange en parkopplingskod för att ställa in fordonet som ditt eget och parkoppla din enhet med fordonet. Om det lyckas skickar din enhet information som bekräftar registreringens autenticitet till Apple som i sin tur överför informationen till fordonstillverkaren och endast fordonstillverkaren, inte Apple, kan se den här informationen. Apple delar en identifierare med fordonstillverkaren för att ställa in din bilnyckel. Denna enhetsidentifierare skiljer sig åt mellan olika fordonstillverkare och kan nollställas genom att öppna Inställningar > Allmänt > Nollställ > Radera allt innehåll och inst. Fordonstillverkaren kan koppla denna enhetsidentifierare till annan information den har om dig och bearbetar information den har om dig i enlighet med sin integritetspolicy. Du kan dela bilnycklar genom att trycka på Bjud in på baksidan av bilnyckelkortet, välja vilken behörighetstyp du vill ge någon och sedan dela bilnyckelkortet via iMessage. Som hjälp vid inställning och hantering av bilnyckelkort kommer Apple att vidarebefordra information om vem som ett kort delas med till fordonstillverkaren och vilken behörighetsnivå som gavs. Apple ser inte den här informationen. Apple delar även en identifierare för kortmottagaren med fordonstillverkaren så att den kan hantera ditt kort. För kortmottagare, liksom för ägare, kan fordonstillverkaren koppla enhetsidentifieraren till annan information som den kan ha om mottagaren och bearbeta sådan information i enlighet med dess integritetspolicy. Apple samlar inte in och behåller inte information om fordonsanvändning, exempelvis när du använder bilnyckelkortet till att låsa eller låsa upp fordonet. Fordonstillverkaren kan samla in information om fordonsanvändning i enlighet med avtal du har med dem. Vi uppmanar dig att granska fordonstillverkarens integritetspolicy om du vill veta mer. Lägga till och hantera hemnycklar En hemnyckel läggs automatiskt till i Plånbok när ett lås med stöd för HomeKit läggs till i hemmet, till exempel när ett lås läggs till via appen Hem. Det finns en hemnyckel per hem. Om hemmet har flera lås kan du visa och hantera låsen i appen Hem eller någon annan app som du använder till att hantera lås med stöd för HomeKit. Hemnyckeln raderas automatiskt från Plånbok när du inte längre är medlem i hemmet eller när alla lås med stöd för HomeKit har tagits bort från hemmet. Lägga till och hantera vaccinationskort från appen Hälsa Ditt vaccinationskort läggs även till i Plånbok när du använder en QR-kod eller en hämtningslänk för att lägga till ditt vaccinationsjournal i appen Hälsa. På så sätt kan du snabbt komma åt det. När ett vaccinationskort läggs till i Plånbok lagras en kopia av vaccinationsjournalen av Plånbok på den enhet där du lade till vaccinationskortet. Ditt vaccinationskort innehåller information som ditt namn, födelsedatum, typ av vaccin och vaccinationsdatum. Den här informationen används av enheten för att visa ditt vaccinationskort. Vaccinationskortet som lagras i Plånbok synkroniseras inte mellan dina enheter och säkerhetskopieras inte på iCloud. Apple kan inte se informationen på ditt vaccinationskort eller information om hur du använder vaccinationskortet. De fullständiga uppgifterna på ditt vaccinationskort syns inte på låsskärmen förrän du har autentiserat med Face ID, Touch ID eller lösenkod. När du vill visa uppgifterna på ditt vaccinationskort måste du först autentisera. När du har autentiserat kan alla som har tillgång till enheten se ditt vaccinationskort när det visas på enhetens skärm, så du bör se till att enheten är skyddad. Du kan när som helst ta bort ditt vaccinationskort från Plånbok. Om du tar bort ditt vaccinationskort från Plånbok raderas inte kopian av vaccinationsjournalen som lagras i appen Hälsa. Du kan när som helst radera din vaccinationsjournal från appen Hälsa. Om du raderar din vaccinationsjournal från appen Hälsa raderas också det motsvarande vaccinationskortet i Plånbok. Tillämpbar juridisk grund för behandling av personuppgifter Vi behandlar dina personuppgifter i Plånbok i allmänhet så att ditt kontrakt med Apple kan följas, på det sätt som är nödvändigt för att tillhandahålla tjänsten samt för att uppfylla våra juridiska krav. Vi inhämtar samtycke enligt gällande lokala lagar när det krävs enligt juridisk praxis. Där lokala lagar och regler tillåter det behandlar vi följande kategorier av personuppgifter enligt vad som krävs för våra legitima intressen eller intressen från tredje part, inklusive information om följande: • Ditt konto, t.ex. om ditt konto är aktivt eller inte. • Din enhet, t.ex. enhetstyp, programvaruversion och enhetens serienummer. • Ditt kort, till exempel information som visas på kortet. • Kortutfärdaren, till exempel den tredje part som auktoriserats att tillhandahålla uppdateringar till kortet. • Din användning av Plånbok, t.ex. antalet och typen av kort (t.ex. hotell- och företagskort) som du har lagt till, oavsett om du har ett delat kort eller inte. • Din plats. Dessa legitima intressen inkluderar att: • Lägga till och hantera ett kort. • Hjälpa till att förbättra och optimera tjänsten för dig och andra. • Hjälpa dig att upptäcka funktioner som är mest relevanta för dig. • Kontrollera giltighet för erbjudanden. • Skickar kommunikationer om Plånbok och andra produkter, tjänster och erbjudanden från Apple som kan vara av intresse för dig. • Skydda mot bedrägeri och annat skadligt beteende. Övrig information Information om kontaktlösa betalningskort, som kredit- och bankkort, finns i Apple Pay och integritet på www.apple.com/se/legal/privacy/data/sv/apple-pay. Data från Plånbok som inte kan identifiera dig personligen kan sparas under en begränsad tid för att allmänt förbättra Plånbok och andra produkter och tjänster från Apple. Information som samlas in av Apple kommer under alla förhållanden att behandlas i enlighet med Apples integritetspolicy, som finns på www.apple.com/se/privacy.
th: กระเป๋าสตางค์ช่วยให้คุณจัดเก็บตั๋วดิจิทัล บัตรขึ้นเครื่อง กุญแจ และอื่นๆ ได้อย่างปลอดภัยในที่เดียวเพื่อให้เข้าถึงได้ง่าย การเพิ่มและการจัดการบัตรในกระเป๋าสตางค์ คุณสามารถเพิ่มบัตรไปยังกระเป๋าสตางค์ได้โดยแตะลิงก์เพิ่มไปยังกระเป๋าสตางค์ที่ได้รับจากผู้ให้บริการบัตรของคุณ หรือแตะแก้ไขบัตรที่ด้านล่างสุดของกระเป๋าสตางค์แล้วเลือกสแกนรหัส จากนั้นสแกนคิวอาร์โค้ดสำหรับบัตรของคุณ คุณยังสามารถเพิ่มบัตรไปยังกระเป๋าสตางค์โดยตรงผ่านแอปของบริษัทอื่นบางแอปได้อีกด้วย เมื่อคุณเพิ่มบัตรไปยังกระเป๋าสตางค์อุปกรณ์ของคุณจะส่งข้อมูลไปที่ Apple ที่จำเป็นต่อการแสดงบัตรในกระเป๋าสตางค์ซึ่งรวมถึงข้อมูลที่เห็นได้บนตัวบัตรเอง เช่น ชื่อและหมายเลขตั๋ว Apple จะผูกบัตรและข้อมูลของบัตรกับบัญชี Apple ของคุณ โดยจะจัดเก็บข้อมูลไว้ตราบใดที่บัตรยังคงอยู่ในกระเป๋าสตางค์และใช้ข้อมูลเพื่อแสดงและจัดการบัตรเท่านั้น เมื่อบัตรถูกเพิ่มไปยังกระเป๋าสตางค์อุปกรณ์ของคุณอาจสร้างและแชร์ข้อมูลจำเพาะที่ไม่ซ้ำกันให้กับผู้ให้บริการบัตร ผู้ให้บริการบัตรอาจใช้ข้อมูลจำเพาะที่ไม่ซ้ำกันนี้เพื่อช่วยตั้งค่าและจัดการบัตร เช่น อัปเดตข้อมูลของบัตร อย่างเวลาเริ่มต้นการแสดงหรือประตูขึ้นเครื่อง ข้อมูลจำเพาะที่ไม่ซ้ำกันนี้ไม่ได้บ่งบอกถึงข้อมูลใดๆ เกี่ยวกับคุณหรืออุปกรณ์ของคุณ และแตกต่างกันไปตามผู้ให้บริการบัตรแต่ละราย บัตรบางใบอาจอนุญาตให้คุณสามารถควบคุมความสามารถของผู้ให้บริการบัตรในการจัดการบัตรได้โดยเปิดหรือปิดใช้งานรายการอัปเดตอัตโนมัติที่อยู่ด้านหลังของบัตร ในการเอาบัตรออก ให้แตะเอาบัตรออกที่ด้านหลังของบัตร หรือแตะแก้ไขบัตรที่ด้านล่างสุดของกระเป๋าสตางค์ของคุณ เมื่อคุณเอาบัตรที่ไม่ได้ใช้เพื่อชำระเงินแบบไร้การสัมผัสออก อุปกรณ์ของคุณจะลบบัตรนั้นและส่งผลให้ Apple ลบข้อมูลบัตรทั้งหมดที่เกี่ยวข้องออก ผู้ให้บริการบัตรของคุณอาจยังคงเก็บรักษาข้อมูลบัตรและข้อมูลจำเพาะของอุปกรณ์ที่ไม่ซ้ำกันไว้ต่อไป การแชร์บัตร กระเป๋าสตางค์ช่วยให้คุณแชร์บัตรได้ด้วย AirDrop, iMessage, เมล หรือด้วยแอปเมล แอปข้อความ หรือแอปการสื่อสารของบริษัทอื่น ถ้าคุณใช้แอปของบริษัทอื่นเพื่อแชร์บัตร การแชร์จะมีการควบคุมโดยนโยบายความเป็นส่วนตัวของบริษัทเหล่านั้น ถ้าผู้รับยอมรับบัตร ผู้รับจะได้รับสำเนาของบัตรนั้นและข้อมูลทั้งหมดที่แสดงบนตัวบัตรเอง เมื่อการแชร์กันในครอบครัวเปิดใช้งานอยู่ ระบบจะยอมรับบัตรที่ผู้จัดการครอบครัวหรือผู้ปกครองหรือผู้ดูแลตามกฎหมายแชร์กับบัญชีของบุตรหลานโดยอัตโนมัติ ถ้าคุณแชร์บัตรที่จัดการโดยผู้ให้บริการบัตร อุปกรณ์ของคุณอาจแจ้งผู้ให้บริการบัตรทราบว่ามีการแชร์บัตรนั้น ตัวอย่างเช่น ถ้าบัตรใช้งานได้สูงสุดถึงสี่คน อุปกรณ์ของคุณอาจแจ้งผู้ให้บริการบัตรทราบถึงจำนวนครั้งที่มีการแชร์บัตร เพื่อผู้ให้บริการบัตรบังคับใช้ขีดจำกัดการใช้บัตรได้ ถ้า Apple เป็นผู้ช่วยจัดการบัตร อุปกรณ์ของคุณก็จะแจ้งให้ Apple ทราบเช่นกันว่ามีการแชร์บัตรและแชร์กับผู้ใด Apple จะใช้ข้อมูลนี้เพื่อช่วยจัดการบัตรเท่านั้นและจะไม่จัดเก็บข้อมูลนี้ การเพิ่มและการจัดการบัตรโดยสาร เมื่อเพิ่มบัตรโดยสารไปยังกระเป๋าสตางค์ ข้อมูลเกี่ยวกับบัตรโดยสารจะผูกกับบัญชี Apple ของคุณ ตราบใดที่บัตรโดยสารของคุณมียอดคงเหลือเป็นบวก บัตรจะยังคงผูกกับบัญชี Apple ของคุณเพื่อช่วยให้แน่ใจว่าคุณสามารถกู้คืนยอดเงินคงเหลือได้ ถ้าคุณเพิ่มบัตรโดยสารมากกว่าหนึ่งใบไปยังกระเป๋าสตางค์ Apple หรือคู่ค้าของบริษัทอาจสามารถเชื่อมโยงข้อมูลส่วนบุคคลและข้อมูลบัญชีระหว่างบัตรเหล่านั้นได้ ตัวอย่างเช่น บัตรเดินทางที่สามารถระบุตัวตนได้อาจถูกเชื่อมโยงกับบัตรเดินทางที่ไม่สามารถระบุตัวตนได้ ในญี่ปุ่น ข้อมูลที่เก็บสะสมที่ไม่สามารถระบุตัวตนได้เกี่ยวกับการตั้งค่าบัตรโดยสารในกระเป๋าสตางค์อาจถูกแชร์กับผู้ให้บริการอุปกรณ์เคลื่อนที่เป็นระยะๆ ไป เมื่อคุณใช้บัตรโดยสาร ข้อมูลต่างๆ เช่น สถานีที่เพิ่งใช้ ประวัติธุรกรรม และตั๋วอื่นๆ อาจถูกเข้าถึงโดยเครื่องอ่านบัตรแบบไร้การสัมผัสได้ ข้อมูลนี้สามารถเข้าถึงได้โดยเครื่องอ่านบัตรแบบไร้การสัมผัสที่อยู่ใกล้ๆ ได้หากคุณตั้งค่าบัตรนั้นเป็นบัตรโดยสารด่วน (การตั้งค่าที่อนุญาตให้คุณทำธุรกรรมได้โดยไม่ต้องใช้ Touch ID, Face ID หรือรหัส) คุณสามารถจัดการการโดยสารด่วนได้บนอุปกรณ์ iOS ของคุณโดยไปที่การตั้งค่า > กระเป๋าสตางค์และ Apple Pay หรือในแอป Apple Watch โดยแตะกระเป๋าสตางค์และ Apple Pay > บัตรโดยสารด่วน แล้วแตะบัตรการชำระเงิน การเพิ่มและการจัดการบัตรสมนาคุณและบัตรของขวัญ คุณอาจใช้บัตรสมนาคุณและบัตรของขวัญที่มีสิทธิ์ที่จัดเก็บอยู่ในกระเป๋าสตางค์เพื่อทำธุรกรรมของบัตรสมนาคุณและบัตรของขวัญแบบไร้การสัมผัสในบางร้านได้อีกด้วย ถ้าคุณเพิ่มบัตรสมนาคุณหรือบัตรของขวัญไปยังกระเป๋าสตางค์ ข้อมูลเกี่ยวกับบัญชีหรือบัตรของคุณ (รวมทั้งหมายเลขบัตร) จะถูกจัดเก็บอยู่ในอุปกรณ์ของคุณและเชื่อมข้อมูลผ่านทาง iCloud คุณสามารถปิดใช้งานการเชื่อมข้อมูล iCloud ได้โดยไปที่การตั้งค่า > [ชื่อของคุณ] > iCloud > แอปที่ใช้ iCloud > แสดงทั้งหมด แล้วแตะเพื่อปิดใช้กระเป๋าสตางค์ หลังจากที่แลกใช้ Apple Gift Card หรือเพิ่มยอดเงินบัญชี Apple ของคุณ บัตรบัญชี Apple ของคุณจะถูกเพิ่มลงในกระเป๋าสตางค์เพื่อให้คุณสามารถดูรายการธุรกรรมล่าสุดของคุณและใช้ยอดเงินในบัญชี Apple ที่ Apple Store ได้อย่างง่ายดาย เมื่อคุณใช้บัตรสมนาคุณหรือบัตรของขวัญของคุณในร้านค้า เครื่องชำระเงินอาจร้องขอหมายเลขบัตรสมนาคุณหรือบัตรของขวัญจากบัตรสมนาคุณหรือบัตรของขวัญที่เกี่ยวข้องบนอุปกรณ์ของคุณ ซึ่งเป็นส่วนหนึ่งของธุรกรรม คุณสามารถปิดใช้งานการทำงานนี้ได้โดยเลือกบัตรในกระเป๋าสตางค์แล้วปิดใช้งานการเลือกอัตโนมัติในรายละเอียดของบัตร ในบางร้าน ถ้าเครื่องชำระเงินไม่รับหมายเลขบัตรสมนาคุณจากอุปกรณ์ของคุณ เครื่องชำระเงินอาจส่งการแจ้งเตือนเพื่อถามว่าคุณต้องการที่จะเพิ่มบัตรสมนาคุณของคุณไปที่กระเป๋าสตางค์หรือไม่ หรือถามว่าคุณต้องการที่จะสมัครใช้โปรแกรมสมนาคุณของร้านค้าหรือไม่หากคุณยังไม่ได้เป็นสมาชิก ในกรณีของการสมัครเป็นสมาชิกของโปรแกรมสมนาคุณ ร้านค้าอาจจะขอข้อมูลของคุณ เช่น ชื่อของคุณ รหัสไปรษณีย์ ที่อยู่อีเมล และเบอร์โทรศัพท์ ในระหว่างที่ Apple ได้รับการแจ้งเตือนเมื่อคุณให้ข้อมูลส่วนตัวของคุณกับบัตรสมนาคุณของร้านค้า ข้อมูลที่คุณแชร์นั้นจะถูกส่งโดยตรงจากอุปกรณ์ของคุณไปยังร้านค้าและข้อมูลนั้นจะถูกปฏิบัติตามนโยบายความเป็นส่วนตัวของร้านค้านั้น การเพิ่มและการจัดการบัตรประจำตัวนักเรียน ถ้าคุณเลือกที่จะเพิ่มบัตรประจำตัวนักเรียนที่รองรับไปยังกระเป๋าสตางค์ ข้อมูลเกี่ยวกับบัตรประจำตัวนักเรียนของคุณและข้อมูลเกี่ยวกับการเปิดใช้งานการตั้งค่าอุปกรณ์บางอย่างหรือไม่อาจถูกส่งไปที่ Apple และ Apple สามารถส่งข้อมูลนี้ให้กับโรงเรียนและผู้ให้บริการที่ได้รับอนุญาตจากโรงเรียนของคุณเพื่อเปิดใช้งานบัตรประจำตัวของคุณ พิจารณาการมีสิทธิ์ เพื่อตั้งค่าบัตรของคุณ และเพื่อป้องกันการโจรกรรม รวมถึง: • หมายเลขบัตรประจำตัวนักเรียนของคุณ • ชื่อและที่อยู่เรียกเก็บเงินที่ผูกกับบัญชี Apple ของคุณ • ข้อมูลเกี่ยวกับอุปกรณ์ของคุณ และอุปกรณ์ iOS ที่จับคู่ด้วยหากใช้ Apple Watch (ตัวอย่างเช่น ข้อมูลจำเพาะของอุปกรณ์และรุ่นของอุปกรณ์ของคุณ) Apple จะได้รับภาพบัตรประจำตัวนักเรียนของคุณและจะจัดเก็บด้วยบัญชี Apple ของคุณ เมื่อคุณใช้บัตรประจำตัวนักเรียน เครื่องอ่านบัตรแบบไร้การสัมผัสจะสามารถเข้าถึงหมายเลขบัตรประจำตัวของคุณได้หากบัตรถูกตั้งค่าสำหรับโหมดเร่งด่วน (การตั้งค่าที่อนุญาตให้คุณทำธุรกรรมได้สำเร็จโดยไม่ต้องใช้ Touch ID, Face ID หรือรหัส) คุณสามารถจัดการโหมดเร่งด่วนบน iPhone ของคุณได้ในการตั้งค่า > กระเป๋าสตางค์และ Apple Pay หรือในแอป Apple Watch โดยแตะกระเป๋าสตางค์และ Apple Pay การเพิ่มและการจัดการกุญแจรถ กระเป๋าสตางค์ช่วยให้คุณเพิ่มและแชร์กุญแจรถสำหรับยานพาหนะบางประเภทได้ คุณสามารถเพิ่มกุญแจรถในกระเป๋าสตางค์ได้โดยป้อนรหัสการจับคู่เพื่อแสดงว่ายานพาหนะเป็นของคุณและเพื่อจับคู่อุปกรณ์กับยานพาหนะของคุณ ถ้าสำเร็จ อุปกรณ์ของคุณจะส่งข้อมูลยืนยันการตรวจสอบสิทธิ์การลงทะเบียนไปที่ Apple ซึ่ง Apple จะส่งต่อให้กับผู้ผลิตยานพาหนะ เฉพาะผู้ผลิตยานพาหนะเท่านั้นที่จะเห็นข้อมูลดังกล่าว Apple จะไม่สามารถดูข้อมูลดังกล่าวได้ ในการตั้งค่ากุญแจรถของคุณ Apple จะแชร์ข้อมูลจำเพาะให้กับผู้ผลิตยานพาหนะของคุณ ข้อมูลจำเพาะของอุปกรณ์นี้จะแตกต่างกันไปตามผู้ผลิตยานพาหนะแต่ละรายและสามารถรีเซ็ตได้โดยไปที่การตั้งค่า > ทั่วไป > รีเซ็ต > ลบข้อมูลและการตั้งค่าทั้งหมด ผู้ผลิตยานพาหนะของคุณอาจเชื่อมโยงข้อมูลจำเพาะของอุปกรณ์นี้กับข้อมูลอื่นๆ ที่ผู้ผลิตมีเกี่ยวกับคุณ และจะประมวลผลข้อมูลที่มีเกี่ยวกับคุณตามนโยบายความเป็นส่วนตัวของผู้ผลิตรายนั้นๆ คุณสามารถแชร์กุญแจรถได้โดยแตะเชิญที่ด้านหลังของบัตรกุญแจรถของคุณ จากนั้นเลือกประเภทการเข้าถึงที่คุณต้องการให้สิทธิ์ แล้วแชร์บัตรกุญแจรถโดยใช้ iMessage ในการช่วยตั้งค่าและจัดการบัตรกุญแจรถ Apple จะส่งต่อข้อมูลให้กับผู้ผลิตยานพาหนะเพื่อแจ้งให้ทราบว่ามีการแชร์บัตรกับผู้ใดและมีการให้สิทธิ์เข้าถึงในระดับใด ซึ่ง Apple ไม่สามารถดูข้อมูลนี้ได้ Apple ยังแชร์ข้อมูลจำเพาะสำหรับผู้รับบัตรให้กับผู้ผลิตยานพาหนะอีกด้วย ทั้งนี้เพื่อให้ผู้ผลิตสามารถจัดการบัตรของคุณได้ และเช่นเดียวกับเจ้าของบัตร สำหรับผู้รับบัตรแล้ว ผู้ผลิตยานพาหนะอาจเชื่อมโยงข้อมูลจำเพาะของอุปกรณ์กับข้อมูลอื่นๆ ที่ผู้ผลิตมีเกี่ยวกับผู้รับ และจะประมวลผลข้อมูลดังกล่าวตามนโยบายความเป็นส่วนตัวของผู้ผลิตรายนั้นๆ Apple จะไม่เก็บรวบรวมหรือเก็บรักษาข้อมูลเกี่ยวกับการใช้ยานพาหนะ เช่น เวลาที่คุณใช้บัตรกุญแจรถเพื่อล็อคหรือปลดล็อคยานพาหนะ ผู้ผลิตยานพาหนะอาจเก็บรวบรวมข้อมูลการใช้ยานพาหนะตามข้อตกลงที่คุณมีกับผู้ผลิต เราแนะนำให้คุณตรวจสอบนโยบายความเป็นส่วนตัวของผู้ผลิตยานพาหนะของคุณสำหรับข้อมูลเพิ่มเติม การเพิ่มและการจัดการกุญแจบ้าน กุญแจบ้านจะถูกเพิ่มไปยังกระเป๋าสตางค์โดยอัตโนมัติเมื่อเพิ่มตัวล็อคที่เปิดใช้งาน HomeKit ไปยังบ้านของคุณ เช่น เมื่อเพิ่มตัวล็อคด้วยแอปบ้าน มีกุญแจบ้านได้หนึ่งดอกสำหรับบ้านหนึ่งหลัง ถ้าบ้านของคุณมีตัวล็อคหลายตัว คุณอาจดูและจัดการตัวล็อคภายในแอปบ้านหรือแอปอื่นที่คุณใช้เพื่อจัดการตัวล็อคที่เปิดใช้งาน HomeKit กุญแจบ้านของคุณจะถูกลบออกจากกระเป๋าสตางค์โดยอัตโนมัติเมื่อคุณไม่ได้เป็นสมาชิกของบ้านนั้นอีกต่อไปหรือเมื่อตัวล็อคทั้งหมดที่เปิดใช้งาน HomeKit ถูกเอาออกจากบ้าน การเพิ่มและการจัดการบัตรการฉีดวัคซีนจากแอปสุขภาพ เพื่อการเข้าถึงบัตรการฉีดวัคซีนของคุณอย่างรวดเร็ว เมื่อคุณใช้คิวอาร์โค้ดหรือลิงก์ดาวน์โหลดเพื่อเพิ่มบันทึกการฉีดวัคซีนของคุณไปยังแอปสุขภาพ บัตรการฉีดวัคซีนของคุณจะถูกเพิ่มไปยังกระเป๋าสตางค์ด้วย เมื่อเพิ่มบัตรการฉีดวัคซีนไปยังกระเป๋าสตางค์แล้ว สำเนาของบันทึกการฉีดวัคซีนของคุณจะถูกจัดเก็บโดยกระเป๋าสตางค์บนอุปกรณ์ที่คุณเพิ่มบัตรการฉีดวัคซีน บัตรการฉีดวัคซีนของคุณประกอบด้วยข้อมูล เช่น ชื่อของคุณ วันเกิด ประเภทของวัคซีน และวันที่ฉีดวัคซีน อุปกรณ์ของคุณใช้ข้อมูลนี้เพื่อแสดงบัตรการฉีดวัคซีน บัตรการฉีดวัคซีนที่จัดเก็บอยู่ในกระเป๋าสตางค์จะไม่ถูกเชื่อมข้อมูลบนอุปกรณ์ทุกเครื่องของคุณและจะไม่ถูกสำรองข้อมูลไปยัง iCloud Apple ไม่สามารถดูข้อมูลในบัตรการฉีดวัคซีนหรือข้อมูลเกี่ยวกับการใช้งานบัตรการฉีดวัคซีนของคุณได้ รายละเอียดทั้งหมดของบัตรการฉีดวัคซีนของคุณจะไม่แสดงบนหน้าจอล็อคจนกว่าคุณจะตรวจสอบสิทธิ์ด้วย Face ID, Touch ID หรือรหัส ในการแสดงรายละเอียดบัตรการฉีดวัคซีนของคุณ ก่อนอื่นคุณต้องตรวจสอบสิทธิ์ เมื่อผ่านการตรวจสอบสิทธิ์ ทุกคนที่สามารถเข้าถึงอุปกรณ์ของคุณอาจสามารถดูบัตรการฉีดวัคซีนของคุณได้เมื่อแสดงบนหน้าจออุปกรณ์ ดังนั้นคุณจึงควรใช้ความระมัดระวังในการปกป้องอุปกรณ์ของคุณด้วย คุณสามารถเอาบัตรการฉีดวัคซีนของคุณออกจากกระเป๋าสตางค์ได้ตลอดเวลา การเอาบัตรการฉีดวัคซีนของคุณออกจากกระเป๋าสตางค์จะไม่ลบสำเนาของบันทึกการฉีดวัคซีนของคุณที่จัดเก็บอยู่ในแอปสุขภาพ คุณสามารถลบบันทึกการฉีดวัคซีนของคุณออกจากแอปสุขภาพได้ตลอดเวลา ถ้าคุณลบบัตรการฉีดวัคซีนออกจากแอปสุขภาพ บัตรการฉีดวัคซีนเดียวกันในกระเป๋าสตางค์จะถูกลบออกด้วย พื้นฐานทางกฎหมายที่เกี่ยวข้องสำหรับการประมวลผลข้อมูลส่วนบุคคล เราประมวลผลข้อมูลส่วนบุคคลของคุณในกระเป๋าสตางค์โดยทั่วไปเพื่อปฏิบัติตามสัญญาของคุณกับ Apple ตามความจำเป็นในการให้บริการ และเพื่อให้เป็นไปตามภาระผูกพันตามกฎหมายของเรา ในกรณีที่ความยินยอมเป็นพื้นฐานทางกฎหมายที่เหมาะสม เราจะขอความยินยอมตามที่กฎหมายท้องถิ่นกำหนด ถ้ากฎหมายในท้องถิ่นที่บังคับใช้กำหนด เราจะประมวลผลหมวดหมู่ของข้อมูลส่วนบุคคลต่อไปนี้ตามความจำเป็นเพื่อจุดประสงค์ด้านผลประโยชน์ที่ถูกต้องตามกฎหมายหรือเพื่อจุดประสงค์ของบุคคลหรือบริษัทอื่น รวมถึงข้อมูลเกี่ยวกับ: • บัญชีของคุณ เช่น บัญชีของคุณใช้งานอยู่หรือไม่ • อุปกรณ์ของคุณ เช่น ประเภทของอุปกรณ์ เวอร์ชั่นซอฟต์แวร์ และหมายเลขประจำเครื่องของอุปกรณ์ • บัตรของคุณ เช่น ข้อมูลที่แสดงบนบัตร • ผู้ออกบัตรของคุณ เช่น บุคคลหรือบริษัทอื่นที่ได้รับอนุญาตให้อัปเดตบัตร • การใช้กระเป๋าสตางค์ของคุณ ตัวอย่างเช่น จำนวนและประเภทของบัตร (ตัวอย่างเช่น โรงแรม องค์กร) ที่คุณเพิ่มไว้ คุณมีบัตรที่แชร์หรือไม่ • ตำแหน่งที่ตั้งของคุณ ผลประโยชน์ที่ถูกต้องตามกฎหมายเหล่านี้รวมถึง: • การเพิ่มและการจัดการบัตร • ช่วยปรับปรุงและปรับบริการให้เหมาะสมสำหรับคุณและผู้อื่น • การช่วยคุณค้นหาคุณสมบัติที่สัมพันธ์กับตัวคุณมากที่สุด • การตรวจสอบสิทธิ์ในการรับข้อเสนอต่างๆ • การสื่อสารกับคุณเกี่ยวกับกระเป๋าสตางค์ รวมถึงผลิตภัณฑ์ บริการ และข้อเสนออื่นๆ จาก Apple ที่คุณอาจสนใจ • การป้องกันการโจรกรรมและกิจกรรมอื่นที่ประสงค์ร้าย ข้อมูลอื่นๆ ข้อมูลเกี่ยวกับบัตรชำระเงินแบบไร้การสัมผัส เช่น บัตรเครดิตและบัตรเดบิต มีอธิบายอยู่ใน Apple Pay และความเป็นส่วนตัวที่ www.apple.com/th/legal/privacy/data/th/apple-pay ข้อมูลกระเป๋าสตางค์ที่ไม่ระบุถึงตัวตนของคุณอาจมีการเก็บรักษาเป็นระยะเวลาจำกัดเพื่อปรับปรุงกระเป๋าสตางค์และผลิตภัณฑ์และบริการอื่นๆ ของ Apple โดยรวม ข้อมูลที่เก็บรวบรวมโดย Apple จะได้รับการปฏิบัติตามนโยบายความเป็นส่วนตัวของ Apple เสมอ ซึ่งสามารถดูได้ที่ www.apple.com/th/privacy
tr: Cüzdan; dijital biletleri, uçuş kartlarını, anahtarları ve daha fazlasını kolay erişim için tek bir yerde güvenli bir şekilde saklamanıza olanak tanır. Cüzdan’da Kart Ekleme ve Yönetme Kart sağlayıcınız tarafından sunulan Apple Cüzdan’a Ekle bağlantısına dokunarak veya Cüzdan’ın en altındaki Kartları Düzenle’ye dokunup, Kodu Tara’yı seçerek ve kartınızın QR kodunu taratarak Cüzdan’a kart ekleyebilirsiniz. Kartı doğrudan bazı üçüncü parti uygulamalar aracılığıyla da Cüzdan’a ekleyebilirsiniz. Kartı Cüzdan’a eklediğinizde, aygıtınız, bilet numarası ve ad gibi kartın üstünde görünen bilgiler de dahil olmak üzere kartın Cüzdan’da görüntülenmesi için gereken bilgileri Apple’a gönderir. Apple, kartı ve kart bilgilerini Apple Hesabı’nızla ilişkilendirir, kart Cüzdan’da kaldığı sürece bu bilgileri saklar ve bilgileri yalnızca kartı görüntülemek ve yönetmek için kullanır. Kart Cüzdan’a eklendiğinde, aygıtınız benzersiz bir tanıtıcı oluşturup bunu kart sağlayıcısıyla da paylaşabilir. Kart sağlayıcısı, kartı ayarlamaya ve yönetmeye (örneğin gösterinin başlangıç saati veya uçuş kapı numarası gibi kart bilgilerini güncellemek) yardımcı olmak için bu benzersiz aygıt tanıtıcısını kullanabilir. Benzersiz aygıt tanıtıcısı, siz veya aygıtınız ile ilgili herhangi bir bilgi belirtmez ve her kart sağlayıcısı için farklıdır. Bazı kartlar, kartın arkasındaki Otomatik Güncellemeler’i etkinleştirerek veya etkisizleştirerek kart sağlayıcısının kartı yönetebilmesini denetlemenize izin verebilir. Kartı silmek için kartın arkasındaki Kartı Sil’e dokunun veya Cüzdan’ınızın en altındaki Kartları Düzenle’ye dokunun. Temassız ödemeler için kullanılmayan bir kartı sildiğinizde aygıtınız kartı siler ve Apple’ın ilişkili kart bilgilerinin tümünü silmesine yol açar. Kart sağlayıcınız, kart bilgilerini ve benzersiz aygıt tanıtıcısını tutmaya devam edebilir. Kartları Paylaşma Cüzdan; AirDrop, iMessage, Mail veya üçüncü parti e-posta, mesaj ya da başka iletişim uygulamalarıyla kart paylaşmanıza olanak tanır. Kartı paylaşmak için üçüncü parti bir uygulama kullanıyorsanız paylaşma, üçüncü parti uygulamanın gizlilik politikasına tabi olur. Alıcı, kartı kabul ederse kartın bir kopyasını alır ve tüm bilgiler kartın üstünde görüntülenir. Aile Paylaşımı etkinse Aile Düzenleyicisi veya çocuk hesabına sahip bir ebeveyn ya da yasal vasi tarafından paylaşılan kartlar otomatik olarak kabul edilebilir. Kart sağlayıcısı tarafından yönetilen bir kartı paylaşırsanız aygıtınız kartın paylaşıldığının kart sağlayıcısı tarafından bilinmesine izin verebilir. Örneğin bir kart en fazla dört konuk için geçerliyse aygıtınız kart sağlayıcısının kart sınırını uygulamasını sağlamak üzere kartın kaç kez paylaşıldığını kart sağlayıcısına bildirebilir. Apple, kartın yönetilmesine yardımcı oluyorsa aygıtınız kartın kiminle paylaşıldığını Apple’a da söyler. Apple, bu bilgiyi yalnızca kartın yönetilmesine yardımcı olmak için kullanır ve bu bilgiyi saklamaz. Toplu Taşıma Kartlarını Ekleme ve Yönetme Cüzdan’a bir toplu taşıma kartı eklediğinizde toplu taşıma kartıyla ilgili bilgiler Apple Hesabı’nızla ilişkilendirilir. Toplu taşıma kartınızın bakiyesi eksiye düşmedikçe kart, bakiyeye yeniden erişebilmenizi sağlamak için Apple Hesabı’nızla ilişkili kalır. Cüzdan’a birden fazla toplu taşıma kartı eklerseniz Apple veya iş ortakları, kartlar arasındaki ilişkili kişisel bilgileri ve hesap bilgilerini birbiriyle ilişkilendirebilir, örneğin kişiselleştirilmiş seyahat kartları ile kişiselleştirilmemiş seyahat kartları arasında bağlantı kurulabilir. Japonya’da Cüzdan’da toplu taşıma kartlarını ayarlama hakkında kümelenmiş, kişisel olarak tanınır olmayan bilgi, mobil aygıt operatörleri ile düzenli olarak paylaşılabilir. Bir toplu taşıma kartı kullandığınızda, en son gidilen istasyonlar, işlem özeti ve ek biletler gibi bilgilere terminal üzerinden ulaşılabilir. Kart, Hızlı Geçiş Kartı olarak ayarlanmışsa (işlemleri Touch ID, Face ID veya parola olmadan tamamlamanıza izin veren bir ayar) bu bilgiye yakınlardaki herhangi bir temassız okuyucudan ulaşılabilir. iOS aygıtınızda Ayarlar > Cüzdan ve Apple Pay bölümüne giderek veya Apple Watch uygulamasında Cüzdan ve Apple Pay > Hızlı Geçiş Kartı’na dokunup bir ödeme kartına dokunarak Hızlı Geçiş özelliğini yönetebilirsiniz. Ödülleri ve Hediye Kartlarını Ekleme ve Yönetme Belirli mağazalarda temassız ödül ve hediye kartı işlemleri yapabilmek için Cüzdan uygulamasında saklanan uygun ödülleri ve hediye kartlarını kullanabilirsiniz. Cüzdan’a ödül veya hediye kartı eklediğinizde hesabınız veya kart hakkındaki bilgiler (tanıtıcı da dahil olmak üzere) aygıtınızda saklanır ve iCloud aracılığıyla eşzamanlanır. iCloud eşzamanlamayı etkisizleştirmek için Ayarlar > [adınız] > iCloud > iCloud’u Kullanan Uygulamalar > Tümünü Göster bölümüne gidin ve Cüzdan’ı kapatmak için dokunun. Bir Apple Gift Card’ı kullandıktan ya da Apple Hesabı bakiyenize para ekledikten sonra Apple hesabı kartınız Cüzdan’a eklenir, böylece en son işlemlerinizi kolayca görüntüleyebilir ve Apple hesabı bakiyenizi Apple Store’da kullanabilirsiniz. Ödül veya hediye kartınızı mağazalarda kullandığınızda ödeme noktası işlemin bir parçası olarak aygıtınızdaki ilişkili ödül veya hediye kartından ödül veya hediye kartı tanıtıcısını isteyebilir. Cüzdan’da kartı seçip kart ayrıntılarında Otomatik Seçim’i etkisizleştirerek bu işlevselliği kapatabilirsiniz. Belirli mağazalarda, ödeme terminali aygıtınızdan bir ödül kartı tanıtıcısı almazsa ödül kartınızı Cüzdan’a eklemeyi veya üye değilseniz satıcının ödül programına kaydolmayı isteyip istemediğinizi soran bir bildirim tetikleyebilir. Ödüle kaydolma durumunda satıcı; ad, posta kodu, e-posta adresi ve telefon numarası gibi bilgiler sağlamanızı talep edebilir. Apple, bir satıcının ödül kartını kişiselleştirdiğinizde bildiri alsa da, paylaştığınız bilgi doğrudan aygıtınızdan satıcıya gönderilir ve satıcının gizlilik politikasına uygun şekilde işlenir. Öğrenci Kimlik Kartlarını Ekleme ve Yönetme Cüzdan’a desteklenen bir öğrenci kimlik kartı eklemeyi seçerseniz öğrenci kimlik kartınız ve belirli aygıt ayarlarının etkinleştirilip etkinleştirilmediği hakkındaki bilgiler Apple’a sunulabilir. Ayrıca kimlik kartınızı etkinleştirmek, uygunluğunu belirlemek, kartınızı ayarlamak ve dolandırıcılığı önlemek için okulunuza veya okulunuz tarafından yetkilendirilen sağlayıcılara Apple tarafından şu bilgiler de sağlanabilir: • Öğrenci kimlik kartınızın numarası • Apple Hesabı’nızla ilişkili ad ve fatura adresi • Aygıtınız ve Apple Watch kullanılıyorsa eşlenmiş iOS aygıtı hakkında bilgi (örneğin aygıtınızın aygıt tanıtıcısı ve modeli) Apple, öğrenci kimliği fotoğrafınızı alır ve Apple Hesabı’nızla saklar. Öğrenci kimlik kartı kullandığınızda, kimlik kartınız Hızlı Giriş’te (Touch ID, Face ID veya parola kullanmadan işlemleri tamamlamanızı sağlayan ayar) çalışacak şekilde ayarlanmışsa temassız kart okuyucular kimlik kartı numaranıza erişebilir. Hızlı Mod’u iPhone’unuzda Ayarlar > Cüzdan ve Apple Pay bölümünde veya Apple Watch uygulamasında Cüzdan ve Apple Pay’e dokunarak yönetebilirsiniz. Araba Anahtarları Ekleme ve Yönetme Cüzdan, bazı taşıtlar için araba anahtarları eklemenize ve paylaşmanıza olanak tanır. Taşıtın size ait olduğunu bildirip aygıtınızı taşıtınızla eşlemek için Cüzdan’da bir eşleme kodu girerek araba anahtarı ekleyebilirsiniz. Başarılı olması durumunda aygıtınız Apple’a kaydın geçerli olduğu bilgisini gönderir. Apple da bu bilgileri taşıt üreticisine iletir. Bu bilgiler yalnızca taşıt üreticisi tarafından görülebilir. Apple bu bilgileri göremez. Apple, araba anahtarınızı ayarlamak için taşıt üreticinizle bir tanıtıcı paylaşır. Bu aygıt tanıtıcısı, her taşıt üreticisi için farklıdır ve Ayarlar > Genel > Sıfırla > Tüm İçerikleri ve Ayarları Sil bölümüne gidilerek sıfırlanabilir. Taşıt üreticiniz bu aygıt tanıtıcısı ile sizin hakkınızda sahip olduğu başka bilgiler arasında bağlantı kurabilir ve sizin hakkınızda sahip olduğu bilgileri de kendi gizlilik politikasına göre işler. Araba anahtarı kartınızın arkasındaki Davet Et’e dokunup, vermek istediğiniz erişim türünü seçip, araba anahtarı kartını iMessage kullanarak paylaşarak araba anahtarlarını paylaşabilirsiniz. Apple, araba anahtarı kartlarının ayarlanmasına ve yönetilmesine yardımcı olmak için kartın kiminle paylaşıldığı ve hangi düzeyde erişim verildiğiyle ilgili bilgileri taşıt üreticisine iletir; Apple bu bilgileri görmez. Apple, taşıt üreticisinin kartınızı yönetebilmesini sağlamak üzere kart alıcısı için olan bir tanıtıcıyı da taşıt üreticisiyle paylaşır. Taşıt üreticisi, tıpkı kart sahipleri için olduğu gibi kart alıcıları için de aygıt tanıtıcısı ile alıcı hakkında sahip olduğu diğer bilgiler arasında bağlantı kurabilir ve bu tür bilgileri kendi gizlilik politikasına göre işleyebilir. Apple, taşıtı kilitlemek veya kilidini açmak için araba anahtarı kartınızı ne zaman kullandığınız gibi taşıt kullanımıyla ilgili bilgiler toplamaz veya tutmaz. Taşıt üreticiniz, onlarla yaptığınız anlaşmalara göre taşıt kullanım bilgileri toplayabilir. Daha fazla bilgi için taşıt üreticinizin gizlilik politikasını gözden geçirmenizi tavsiye ederiz. Ev Anahtarlarını Ekleme ve Yönetme Evinize HomeKit özellikli bir kilit eklendiğinde (Ev uygulaması ile bir kilit eklenmesi gibi) bir Ev Anahtarı Cüzdan’a otomatik olarak eklenir. Ev başına bir Ev Anahtarı bulunur. Evinizde birden fazla kilit varsa kilitleri Ev uygulamasında veya HomeKit özellikli kilitleri yönetmek için kullandığınız herhangi bir uygulamada görüntüleyip yönetebilirsiniz. Bir evin üyesi olmaktan çıkarsanız ya da tüm HomeKit özellikli kilitler evden silinirse Ev Anahtarı’nız Cüzdan’dan otomatik olarak silinir. Sağlık Uygulamasından Aşı Kartlarını Ekleme ve Yönetme Aşı kaydınızı Sağlık uygulamasına eklemek için bir QR kodu kullandığınızda veya bir bağlantı indirdiğinizde aşı kartınıza hızla erişmek için aşı kartınız da Cüzdan’a eklenir. Cüzdan’a bir aşı kartı eklendiğinde aşı kaydınızın bir kopyası, aşı kartını eklediğiniz aygıttaki Cüzdan uygulaması tarafından saklanır. Aşı kartınız; adınız, doğum tarihiniz, aşı türü ve aşı tarihleri gibi bilgileri içerir. Bu bilgiler aygıtınız tarafından aşı kartınızı görüntülemek için kullanılır. Cüzdan’da saklanan aşı kartı aygıtlarınız arasında eşzamanlanmaz ve iCloud’a yedeklenmez. Apple, aşı kartınızdaki bilgileri veya aşı kartı kullanımınızla ilgili bilgileri göremez. Aşı kartınızdaki ayrıntıların tamamı, kimliğinizi Face ID, Touch ID veya parola ile doğrulayana kadar kilitli ekranda görünmez. Aşı kartınızın ayrıntılarını göstermek için önce kimliğinizi doğrulamalısınız. Kimliğiniz doğrulandıktan sonra aygıtınıza erişimi olan herhangi biri, aygıtınızın ekranında görüntülenen aşı kartınızı görebilir; bu nedenle aygıtınızı korumak için gerekli önlemleri almalısınız. Aşı kartınızı Cüzdan’dan istediğiniz zaman silebilirsiniz. Aşı kartınızı Cüzdan’dan silmek, aşı kaydınızın Sağlık uygulamasındaki kopyasını silmez. Aşı kaydınızı Sağlık uygulamasından istediğiniz zaman silebilirsiniz. Aşı kaydınızı Sağlık uygulamasından silerseniz Cüzdan’daki ilgili aşı kartınız da silinir. Kişisel Verilerin İşlenmesine Yönelik Yürürlükteki Yasal Dayanak Cüzdan’daki kişisel verilerinizi, servisi sunmak ve yasal yükümlülüklerimize uymak için gerekli olduğu gibi Apple ile sözleşmenizin yerine getirilmesi için işleriz. Onay, yürürlükteki yerel kanunlara göre aradığımız uygun yasal dayanaktır. Yürürlükteki yerel kanunlar gerektirdiğinde aşağıdaki bilgiler de dahil kişisel veri kategorilerini bizim ya da üçüncü partilerin yasal çıkarlarının gerektirdiği gibi işleriz: • Hesabınızın etkin olup olmadığı gibi hesabınızla ilgili bilgiler • Aygıt türü, yazılım sürümü ve aygıt seri numarası gibi aygıtınız • Kartta görüntülenen bilgiler gibi kart bilgileriniz • Kart güncellemeleri sunmaya yetkisi olan bir üçüncü parti gibi kartınızı veren kuruluş • Cüzdan kullanımınız; örneğin eklediğiniz kartların (otel, şirket vb.) sayısı ve türü, kartı paylaşıp paylaşmadığınız • Konumunuz Bu yasal çıkarlar şunları içerir: • Kart eklemek ve yönetmek • Servisi siz ve diğer kullanıcılar için iyileştirmeye ve en iyi duruma getirmeye yardımcı olmak • Sizinle en ilgili özellikleri keşfetmenize yardımcı olmak • Teklifler için uygunluğunuzu denetlemek • Cüzdan ve ilginizi çekebilecek diğer Apple ürünleri, servisleri ve teklifleri hakkında size haberler göndermek • Dolandırıcılığı ve diğer kötü amaçlı eylemleri önlemek Diğer Bilgiler Kredi kartları ve banka kartları gibi temassız ödeme kartlarıyla ilgili bilgiler www.apple.com/tr/legal/privacy/data/tr/apple-pay adresindeki Apple Pay ve Gizlilikʼte açıklanır. Kimliğinizin bireysel olarak teşhis edilmesini sağlamayacak Cüzdan verileri, Cüzdanʼı ve diğer Apple ürünlerini ve servislerini genel olarak iyileştirmek amacıyla sınırlı bir süre tutulabilir. Apple tarafından toplanan bilgiler her zaman www.apple.com/tr/privacy adresinde bulunan Appleʼın Gizlilik Politikasıʼna uygun şekilde işlenir.
uk: Гаманець дає змогу безпечно зберігати цифрові квитки, посадкові талони, ключі тощо в одному розташуванні з легким доступом. Додавання та впорядкування карток у Гаманці Щоб додати картку до Гаманця, торкніть посилання «Додати до Гаманця Apple», яке надає оператор картки, або торкніть «Змінити картки» в нижній частині Гаманця, а тоді виберіть «Сканувати код» і відскануйте QR‑код своєї картки. Ви також можете додати картку до Гаманця безпосередньо зі сторонніх програм. Коли ви додаєте картку до Гаманця, ваш пристрій надсилає в Apple інформацію, необхідну для відображення картки до Гаманця, зокрема зображену на самій картці, як‑от номер квитка та імʼя на ньому. Apple повʼязує картку та інформацію про неї з вашим обліковим записом Apple, зберігає інформацію протягом часу перебування картки в Гаманці й використовує її лише для показу картки й керування нею. Коли картку додано до Гаманця, ваш пристрій може також створити унікальний ідентифікатор і передати його оператору картки. Оператор картки може використати цей унікальний ідентифікатор пристрою, щоб налаштувати або впорядкувати її, наприклад щоб оновити інформацію про картку, як‑от час початку або вихід на посадку. Унікальний ідентифікатор пристрою не містить жодних відомостей про вас або ваш пристрій і відрізняється для кожного оператора картки. Для деяких карток можна контролювати можливість оператора картки керувати вашою карткою. Для цього ввімкніть або вимкніть функцію «Автооновлення» на звороті картки. Щоб вилучити картку, натисніть «Вилучити картку» на звороті картки або «Змінити картки» в нижній частині Гаманця. Коли ви вилучаєте картку, що не використовується для безконтактної оплати, ваш пристрій видалить картку та сповістить Apple про необхідність видалити всю повʼязану з нею інформацію. Ваш оператор картки може й далі зберігати інформацію про картку та унікальний ідентифікатор пристрою. Поширення карток Гаманець дає вам змогу поширювати картки через AirDrop, iMessage, Пошту, сторонній поштовий клієнт, месенджер або чат. Якщо ви поширюєте картку через сторонню програму, цей процес керуватиметься політикою конфіденційності її розробника. Якщо одержувач приймає картку, він отримає копію картки та всю інформацію, відображену на самій картці. Коли Сімейний доступ увімкнено, картки, які організатор родини або один із батьків чи опікунів надав у спільне користування для облікового запису дитини, можуть прийматись автоматично. Якщо ви надаєте спільний доступ до картки, якою керує оператор картки, ваш пристрій може повідомляти йому про її спільне використання. Наприклад, якщо картка дійсна для чотирьох гостей, оператора картки може бути сповіщено про кількість її поширень, щоб він міг застосовувати обмеження на її використання. Якщо компанія Apple допомагає впорядковувати картку, ваш пристрій сповіщає також її про поширення картки та її одержувачів. Apple використовуватиме цю інформацію виключно для полегшення впорядкування картки й не зберігатиме її. Додавання проїзних квитків і керування ними Якщо додати проїзну картку до Гаманця, дані про неї буде повʼязано з вашим обліковим записом Apple. Поки баланс вашої проїзної картки додатний, вона залишатиметься повʼязаною з вашим обліковим записом Apple, щоб ви могли відновити баланс. Якщо ви додаєте кілька проїзних карток до Гаманця, Apple або її партнери матимуть можливість повʼязувати персональні та облікові дані між картками, тобто персоналізовані проїзні картки можуть повʼязуватися з неперсоналізованими проїзними картками. У Японії сукупна інформація, що не ідентифікує особу, про налаштування проїзних карток у Гаманці може періодично надсилатись операторам мобільного звʼязку. Коли ви користуєтесь проїзною карткою, для безконтактного зчитувача карток може поширюватися така інформація, як недавно відвідані станції, історія трансакцій і додаткові квитки. Ці дані можуть бути доступними для будь‑якого безконтактного зчитувача карток поблизу, якщо картку задано вашим Експрес‑проїзним (налаштування, що дає змогу виконувати трансакції без Touch ID, Face ID чи коду допуску). Ви можете керувати параметрами Експрес‑проїзного на пристрої iOS. Для цього перейдіть у меню Параметри > Гаманець і Apple Pay або натисніть «Гаманець і Apple Pay» у програмі Apple Watch. Потім торкніть «Експрес‑проїзний» і виберіть платіжну картку. Додавання дисконтних і подарункових карток та керування ними Можна використовувати придатні дисконтні й подарункові картки, що зберігаються у Гаманці, для здійснення безконтактних трансакцій дисконтними та подарунковими картками у вибраних магазинах. Якщо ви додаєте дисконтну чи подарункову картку до Гаманця, дані про ваш рахунок чи картку (зокрема ідентифікатор) зберігатимуться на вашому пристрої та синхронізуватимуться через iCloud. Можна вимкнути синхронізацію через iCloud. Для цього перейдіть у Параметри > [ваше імʼя] > iCloud > Програми, що використовують iCloud > Показати всі та вимкніть параметр «Гаманець». Після активування подарункової картки Apple Gift Card або додавання коштів на баланс облікового запису Apple вашу картку облікового запису Apple буде додано до Гаманця, тож ви легко зможете переглядати свої останні трансакції та використовувати баланс облікового запису Apple у магазині Apple Store. Коли ви використовуєте дисконтну чи подарункову картку в магазинах, платіжний термінал може запитувати ідентифікатор дисконтної чи подарункової картки від повʼязаної дисконтної чи подарункової картки на вашому пристрої як складову трансакції. Можна вимкнути цю опцію, вибравши картку в Гаманці й вимкнувши «Автовибір» у деталях картки. В окремих магазинах, якщо платіжний термінал не приймає ідентифікатор картки покупця з вашого пристрою, може надійти запит, чи не хочете ви додати цю картку покупця до Гаманця або стати учасником програми винагород торгового закладу, якщо ви ще не долучилися. У разі долучення до програми винагород продавець може попросити надати деякі дані, як‑от ваше імʼя, поштовий індекс, е‑адресу і номер телефону. Apple отримує сповіщення, коли ви додаєте особисті дані до дисконтної картки продавця, і інформація, яку ви поширюєте, відсилається напряму з вашого пристрою до продавця й обробляється відповідно до політики конфіденційності цього продавця. Додавання студентських ID‑карток і керування ними Якщо ви вирішили додати підтримувану студентську ID‑картку до Гаманця, інформація про вашу студентську ID‑картку та про те, чи ввімкнено певні параметри пристрою, може передаватися до Apple. Apple також може надавати інформацію для вашого навчального закладу й постачальників, уповноважених вашим закладом вмикати вашу ID‑картку, визначати відповідність вимогам, налаштовувати картку та запобігати шахрайству, зокрема: • Номер вашої студентської ID‑картки • Імʼя та платіжна адреса, повʼязані з вашим обліковим записом Apple • Інформацію про ваш пристрій і, якщо використовується Apple Watch, зʼєднаний пристрій iOS (наприклад, ідентифікатор і модель пристрою) Apple отримує фото з вашої студентської ID‑картки та зберігає його разом із вашим обліковим записом Apple. Коли ви використовуєте студентську ID‑картку, безконтактні зчитувачі карток мають доступ до номера вашої ID‑картки, якщо цю картку налаштовано для роботи в Експрес-режимі (параметр, що дає змогу виконувати трансакції без Touch ID, Face ID або коду допуску). Можна керувати параметрами Експрес‑режиму на iPhone. Для цього перейдіть у меню Параметри > Гаманець і Apple Pay або натисніть «Гаманець і Apple Pay» у програмі Apple Watch. Додавання ключів від авто й керування ними Гаманець дає вам змогу додавати й поширювати ключі від авто для певних автомобілів. Ви можете додати ключ від авто в Гаманці, ввівши код створення пари, щоб засвідчити право власності на автомобіль і повʼязати з ним свій пристрій. У разі успіху ваш пристрій надсилає до Apple інформацію з підтвердженням автентичності реєстрації, яку Apple передає виробнику автомобіля; тільки виробник автомобіля (а не Apple) може бачити цю інформацію. Щоб налаштувати ключ від авто, Apple передає виробнику автомобіля ідентифікатор. Цей ідентифікатор пристрою відрізняється в кожного виробника автомобіля, і його можна скинути, перейшовши в Параметри > Загальні > Скинути > Стерти весь вміст і параметри. Виробник вашого автомобіля може обʼєднати цей ідентифікатор пристрою з іншою інформацією, яку має про вас, і оброблятиме таку інформацію відповідно до своєї політики конфіденційності. Можна поширити ключ від авто, торкнувшись команди «Запросити» на задній стороні вашої картки ключа від авто. Після цього виберіть тип доступу, який хочете надати, і надішліть картку ключа від авто через iMessage. Щоб полегшити налаштування ключів від авто та керування ними, Apple передає виробнику автомобіля інформацію про отримувачів спільного ключа та рівень наданого їм доступу; Apple не бачить цю інформацію. Apple також надає виробнику автомобіля ідентифікатор пристрою одержувача картки, щоб той міг обробити картку. Виробник автомобіля може обʼєднувати ідентифікатор пристрою з іншою інформацією, яку має про одержувача або власника картки, і обробляти таку інформацію відповідно до своєї політики конфіденційності. Apple не збирає та не зберігає інформацію про використання автомобіля, як‑от про замкнення чи відімкнення автомобіля за допомогою картки ключа від авто. Виробник вашого автомобіля може збирати інформацію про його використання відповідно до умов угоди, яку ви уклали з ним. Щоб дізнатися більше, радимо ознайомитися з політикою приватності виробника вашого автомобіля. Додавання ключів від дому й керування ними Ключ від дому автоматично додається до Гаманця, коли ви додаєте в дім замок із підтримкою HomeKit — наприклад, коли ви додаєте такий замок у програмі «Дім». Для одного дому передбачено один ключ. Якщо у вашому домі декілька замків, ви можете переглядати їх і керувати ними у програмі «Дім» або будь-якій іншій програмі, якою ви користуєтеся для керування замками з підтримкою HomeKit. Ваш ключ від дому буде автоматично видалено з Гаманця, коли ви перестанете бути мешканцем дому або коли з дому буде вилучено всі замки з підтримкою HomeKit. Додавання і впорядкування карток щеплень із програми «Здоровʼя» Щоб картка щеплень була напоготові для швидкого доступу, її також буде додано в Гаманець, якщо для додавання запису про щеплення до програми «Здоровʼя» використовується QR‑код чи посилання на викачування. Коли картка щеплень додається в Гаманець, копія запису про щеплення зберігається в цій програмі на пристрої, де було додано картку щеплень. На картці щеплень містяться дані про ваше імʼя, дату народження, тип вакцини і дати вакцинації. Ваш пристрій використовує цю інформацію для показу картки щеплень. Картка щеплень, що зберігається в Гаманці, не синхронізовується між вашими пристроями та не архівуватиметься в iCloud. Apple не має доступу до даних вашої картки щеплень чи до даних про використання картки щеплень. Картка щеплень не відображатиметься на замкненому екрані повністю, поки не буде виконано автентифікацію з Face ID, Touch ID чи кодом допуску. Щоб показати докладні відомості з картки щеплень, необхідно спершу автентифікуватися. Після автентифікації будь-хто зможе побачити вашу картку щеплень на екрані пристрою, тож уживайте необхідних заходів для захисту свого пристрою. Картку щеплень можна будь-коли вилучити з Гаманця. Вилучення картки щеплень із Гаманця не призводить до видалення копії запису про щеплення, що зберігається у програмі «Здоровʼя». Запис про щеплення можна будь-коли видалити з програми «Здоровʼя». Якщо видалити запис про щеплення із програми «Здоровʼя», відповідну картку щеплень буде також видалено з Гаманця. Відповідне юридичне підґрунтя для опрацювання особистих даних Ми обробляємо ваші особисті дані в програмі «Гаманець» в основному для дотримання умов вашого договору з Apple у межах, необхідних для надання послуг і виконання наших зобовʼязань. У регіонах, де інформована згода має юридичне підґрунтя, ми просимо надати її згідно з відповідним місцевим законодавством. Там, де це дозволено відповідним місцевим законодавством, з метою забезпечення наших законних інтересів та інтересів сторонніх компаній ми обробляємо такі категорії особистих даних: • Інформація про ваш обліковий запис, як‑от чи активний він • Інформація про ваш пристрій, зокрема його тип, версія операційної системи й серійний номер • Ваша картка, як‑от інформація на самій картці • Емітент картки, як‑от стороння компанія, авторизована надавати оновлення для картки • Дані про користування програмою «Гаманець», як‑от кількість і типи доданих карток (наприклад, від номера в готелі, корпоративні картки), стан поширення карток • Ваша геопозиція До згаданих вище законних інтересів входять: • Додавання картки й керування нею • Допомога в удосконаленні й оптимізації служби для вас та інших користувачів • Допомога в пошуку функцій, що є найдоречнішими для вас • Перевірка відповідності вимогам для пропозицій • Надсилання повідомлень про Гаманець та інші повʼязані продукти, служби й пропозиції Apple, що можуть вас зацікавити • Запобігання шахрайству й іншій зловмисній діяльності Інша інформація Інформацію про безконтактну оплату проїзду, наприклад кредитною чи дебетовою карткою, наведено в статті «Apple Pay і приватність» за адресою www.apple.com/legal/privacy/data/uk/apple-pay. Дані Гаманця, які не ідентифікують вас особисто, можуть зберігатися протягом обмеженого періоду з метою вдосконалення Гаманця та інших продуктів і служб Apple. Інформація, яку збирає Apple, завжди оброблятиметься відповідно до Політики конфіденційності Apple, наведеної на вебсторінці www.apple.com/ua/privacy
vi: Ví cho phép bạn lưu trữ bảo mật các loại vé, thẻ lên máy bay, chìa khóa kỹ thuật số, v.v. tại một nơi để dễ truy cập. Thêm và quản lý thẻ trong Ví Bạn có thể thêm thẻ vào Ví bằng cách chạm vào liên kết Thêm vào Ví Apple do nhà cung cấp thẻ của bạn cung cấp hoặc bằng cách chạm vào Sửa thẻ ở dưới cùng của Ví, chọn Quét mã và quét mã QR cho thẻ của bạn. Bạn cũng có thể thêm thẻ trực tiếp vào Ví thông qua một số ứng dụng của bên thứ ba. Khi bạn thêm thẻ vào Ví, thiết bị của bạn gửi cho Apple thông tin cần thiết để hiển thị thẻ trong Ví, bao gồm thông tin hiển thị trên chính thẻ đó, ví dụ như số vé và tên. Apple liên kết thẻ và thông tin thẻ với Tài khoản Apple của bạn, lưu trữ thông tin đến khi nào thẻ vẫn tồn tại trong Ví và chỉ sử dụng thông tin để hiển thị và quản lý thẻ. Khi thẻ được thêm vào Ví, thiết bị của bạn cũng có thể tạo ra và chia sẻ một mã định danh duy nhất với nhà cung cấp thẻ. Nhà cung cấp thẻ có thể sử dụng mã định danh thiết bị duy nhất này để giúp thiết lập và quản lý thẻ, ví dụ như bằng cách cập nhật thông tin thẻ như giờ bắt đầu chương trình hoặc cửa lên máy bay. Mã định danh thiết bị duy nhất không phản ánh bất kỳ thông tin nào về bạn hoặc thiết bị của bạn và khác nhau đối với từng nhà cung cấp thẻ. Các thẻ nhất định có thể cho phép bạn kiểm soát khả năng quản lý thẻ của nhà cung cấp thẻ bằng cách bật hoặc tắt Tự động cập nhật ở mặt sau của thẻ. Để xóa thẻ, hãy chạm vào Xóa thẻ ở mặt sau của thẻ hoặc chạm vào Sửa thẻ ở dưới cùng của Ví. Khi bạn xóa thẻ không được sử dụng cho thanh toán không tiếp xúc, thiết bị của bạn sẽ xóa thẻ và khiến Apple xóa tất cả thông tin thẻ được liên kết. Nhà cung cấp thẻ của bạn có thể vẫn lưu giữ thông tin thẻ và mã định danh thiết bị duy nhất. Chia sẻ thẻ Ví cho phép bạn chia sẻ thẻ bằng AirDrop, iMessage, Mail hoặc bằng các ứng dụng thư, nhắn tin hoặc liên lạc khác của bên thứ ba. Nếu bạn sử dụng ứng dụng của bên thứ ba để chia sẻ thẻ, việc chia sẻ sẽ được điều chỉnh bởi chính sách quyền riêng tư của họ. Nếu người nhận chấp nhận thẻ, họ sẽ nhận được một bản sao của thẻ và tất cả thông tin được hiển thị trên chính thẻ đó. Khi Chia sẻ trong gia đình được bật, các thẻ do Người tổ chức gia đình, cha mẹ hoặc người giám hộ hợp pháp chia sẻ với tài khoản của trẻ có thể được chấp nhận tự động. Nếu bạn chia sẻ thẻ được quản lý bởi nhà cung cấp thẻ, thiết bị của bạn có thể thông báo cho nhà cung cấp thẻ biết rằng thẻ đã được chia sẻ. Ví dụ như nếu một thẻ có thể sử dụng cho tối đa bốn khách, thiết bị của bạn có thể thông báo cho nhà cung cấp thẻ biết số lần chia sẻ thẻ để cho phép nhà cung cấp thẻ thực thi giới hạn thẻ. Nếu Apple giúp quản lý thẻ, thiết bị của bạn cũng sẽ thông báo cho Apple biết rằng thẻ đã được chia sẻ với người nào. Apple sẽ chỉ sử dụng thông tin này để giúp quản lý thẻ và sẽ không lưu trữ thông tin này. Thêm và quản lý thẻ phương tiện công cộng Bằng việc thêm thẻ phương tiện công cộng vào Ví, thông tin về thẻ phương tiện công cộng sẽ được liên kết với Tài khoản Apple của bạn. Với điều kiện là thẻ phương tiện công cộng của bạn có số dư dương, thẻ vẫn sẽ được liên kết với Tài khoản Apple để giúp đảm bảo rằng bạn có thể khôi phục số dư. Nếu bạn thêm nhiều thẻ phương tiện công cộng vào Ví, Apple hoặc các đối tác của hãng có thể kết nối thông tin cá nhân và tài khoản được liên kết giữa các thẻ, ví dụ như thẻ di chuyển được cá nhân hóa có thể được kết nối với thẻ di chuyển không được cá nhân hóa. Tại Nhật Bản, thông tin tổng hợp, không xác định danh tính về việc thiết lập thẻ phương tiện công cộng trong Ví có thể được chia sẻ định kỳ với nhà cung cấp thiết bị di động. Khi bạn sử dụng thẻ phương tiện công cộng, đầu đọc thẻ không tiếp xúc có thể truy cập các thông tin như các trạm đã đến gần đây, lịch sử giao dịch và các vé bổ sung. Bất kỳ đầu đọc thẻ không tiếp xúc nào ở gần đều có thể truy cập thông tin này nếu thẻ được thiết lập là Thẻ PT công cộng nhanh (một cài đặt cho phép bạn hoàn thành giao dịch mà không cần Touch ID, Face ID hoặc mật mã). Bạn có thể quản lý PT công cộng nhanh trên thiết bị iOS bằng cách đi tới Cài đặt > Ví & Apple Pay hoặc trong ứng dụng Apple Watch bằng cách chạm vào Ví & Apple Pay > Thẻ PT công cộng nhanh và chạm vào một thẻ thanh toán. Thêm và quản lý thẻ tích điểm và thẻ quà tặng Bạn có thể sử dụng thẻ tích điểm và thẻ quà tặng đủ điều kiện được lưu trữ trong Ví để thực hiện các giao dịch thẻ tích điểm và thẻ quà tặng không tiếp xúc tại các cửa hàng được chọn. Nếu bạn thêm thẻ tích điểm hoặc thẻ quà tặng vào Ví, thông tin về tài khoản hoặc thẻ của bạn (bao gồm một mã định danh) sẽ được lưu trữ trên thiết bị của bạn và đồng bộ hóa qua iCloud. Bạn có thể tắt đồng bộ hóa iCloud bằng cách đi tới Cài đặt > [tên của bạn] > iCloud > Ứng dụng sử dụng iCloud > Hiển thị tất cả và chạm để tắt Ví. Sau khi quy đổi Apple Gift Card hoặc nạp tiền vào số dư Tài khoản Apple của bạn, thẻ tài khoản Apple sẽ được thêm vào Ví để bạn có thể dễ dàng xem các giao dịch mới nhất và sử dụng số dư tài khoản Apple tại các Apple Store. Khi bạn sử dụng thẻ tích điểm hoặc thẻ quà tặng tại các cửa hàng, cổng thanh toán có thể yêu cầu mã định danh thẻ tích điểm hoặc thẻ quà tặng từ thẻ tích điểm hoặc thẻ quà tặng được liên kết trên thiết bị của bạn như một phần của giao dịch. Bạn có thể tắt chức năng này bằng cách chọn thẻ trong Ví và tắt Tự động chọn trong phần chi tiết thẻ. Tại các cửa hàng được chọn, nếu cổng thanh toán không nhận được mã định danh thẻ tích điểm từ thiết bị của bạn thì cổng này có thể kích hoạt một thông báo để hỏi xem bạn có muốn thêm thẻ tích điểm vào Ví hay đăng ký chương trình tích điểm của điểm bán hàng không (nếu bạn không phải là thành viên). Trong trường hợp đăng ký tích điểm, điểm bán hàng có thể yêu cầu bạn cung cấp cho họ thông tin như tên, mã bưu điện, địa chỉ email và số điện thoại của bạn. Mặc dù Apple sẽ nhận được thông báo khi bạn cá nhân hóa thẻ tích điểm của điểm bán hàng, nhưng thông tin bạn chia sẻ sẽ được gửi trực tiếp từ thiết bị của bạn đến điểm bán hàng, sau đó được xử lý theo chính sách quyền riêng tư của điểm bán hàng. Thêm và quản lý thẻ ID sinh viên Nếu bạn chọn thêm thẻ ID sinh viên được hỗ trợ vào Ví, thông tin về thẻ ID sinh viên của bạn và liệu các cài đặt thiết bị nhất định có được bật hay không có thể được cung cấp cho Apple. Apple cũng có thể cung cấp thông tin đó cho trường bạn cũng như những nhà cung cấp mà trường bạn đã ủy quyền để cho phép thẻ ID của bạn, xác định tính hợp lệ, thiết lập thẻ cũng như ngăn chặn lừa đảo, bao gồm: • Số thẻ ID sinh viên của bạn • Tên và địa chỉ thanh toán được liên kết với Tài khoản Apple của bạn • Thông tin về thiết bị của bạn và thiết bị iOS được ghép đôi nếu bạn sử dụng Apple Watch (ví dụ như mã định danh thiết bị và kiểu máy của thiết bị) Apple nhận được ảnh ID sinh viên của bạn và lưu trữ ảnh đó với Tài khoản Apple của bạn. Khi bạn sử dụng thẻ ID sinh viên, các đầu đọc thẻ không tiếp xúc có thể truy cập vào số thẻ ID của bạn nếu thẻ được đặt để hoạt động ở Chế độ nhanh (cài đặt cho phép bạn hoàn tất giao dịch mà không cần dùng Touch ID, Face ID hoặc mật mã). Bạn có thể quản lý Chế độ nhanh trên iPhone của mình trong Cài đặt > Ví & Apple Pay hoặc trong ứng dụng Apple Watch bằng cách chạm vào Ví & Apple Pay. Thêm và quản lý chìa khóa ô tô Ví cho phép bạn thêm và chia sẻ chìa khóa ô tô đối với các loại xe nhất định. Bạn có thể thêm chìa khóa ô tô trong Ví bằng cách nhập mã ghép đôi để xác nhận xe đó là của chính bạn và để ghép đôi thiết bị với xe của bạn. Nếu thành công, thiết bị của bạn gửi cho Apple thông tin xác nhận tính xác thực của đăng ký mà Apple chuyển cho nhà sản xuất xe; chỉ nhà sản xuất xe, chứ không phải Apple, mới có thể xem thông tin này. Để thiết lập chìa khóa ô tô của bạn, Apple chia sẻ một mã định danh với nhà sản xuất xe của bạn. Mã định danh thiết bị này khác nhau cho từng nhà sản xuất xe và có thể đặt lại bằng cách đi tới Cài đặt > Cài đặt chung > Đặt lại > Xóa tất cả nội dung và cài đặt. Nhà sản xuất xe của bạn có thể liên kết mã định danh thiết bị này với thông tin khác đã có về bạn và sẽ xử lý thông tin đó theo chính sách quyền riêng tư của mình. Bạn có thể chia sẻ chìa khóa ô tô bằng cách chạm vào Mời ở mặt sau của thẻ chìa khóa ô tô, chọn loại quyền điều khiển mà bạn muốn cấp và chia sẻ thẻ chìa khóa ô tô bằng iMessage. Để giúp thiết lập và quản lý thẻ chìa khóa ô tô, Apple chuyển tiếp cho nhà sản xuất xe thông tin về những người được chia sẻ thẻ và mức quyền điều khiển được cấp; Apple không xem được thông tin này. Apple cũng chia sẻ một mã định danh cho người nhận thẻ với nhà sản xuất xe để cho phép họ quản lý thẻ của bạn. Đối với người nhận thẻ, cũng giống như chủ sở hữu, nhà sản xuất xe có thể liên kết mã định danh thiết bị với thông tin khác có thể có về người nhận và xử lý thông tin đó theo chính sách quyền riêng tư của mình. Apple không thu thập hoặc lưu giữ thông tin về việc sử dụng xe, ví dụ như thời điểm bạn sử dụng thẻ chìa khóa ô tô để khóa hoặc mở khóa xe. Nhà sản xuất xe của bạn có thể thu thập thông tin sử dụng xe theo các thỏa thuận mà bạn có với họ. Chúng tôi khuyến khích bạn xem lại chính sách quyền riêng tư của nhà sản xuất xe để biết thêm thông tin. Thêm và quản lý chìa khóa nhà Chìa khóa nhà được thêm tự động vào Ví khi khóa được bật HomeKit được thêm vào nhà của bạn, ví dụ như khi khóa được thêm bằng ứng dụng Nhà. Có một chìa khóa nhà cho mỗi nhà; nếu nhà của bạn có nhiều khóa, bạn có thể xem và quản lý các khóa bên trong ứng dụng Nhà hoặc bất kỳ ứng dụng nào khác mà bạn sử dụng để quản lý các khóa được bật HomeKit. Chìa khóa nhà của bạn sẽ bị xóa tự động khỏi Ví khi bạn không còn là thành viên của nhà nữa hoặc khi tất cả các khóa được bật HomeKit bị xóa khỏi nhà. Thêm và quản lý thẻ tiêm vắc xin từ ứng dụng Sức khỏe Để truy cập nhanh thẻ tiêm vắc xin, khi bạn sử dụng mã QR hoặc liên kết tải về để thêm hồ sơ tiêm vắc xin vào ứng dụng Sức khỏe, thẻ tiêm vắc xin của bạn cũng sẽ được thêm vào Ví. Khi thẻ tiêm vắc xin được thêm vào Ví, một bản sao của hồ sơ tiêm vắc xin được lưu trữ bởi Ví trên thiết bị mà bạn đã thêm thẻ tiêm vắc xin vào. Thẻ tiêm vắc xin của bạn chứa các thông tin như tên, ngày sinh, loại vắc xin và (các) ngày tiêm vắc xin. Thông tin này được thiết bị của bạn sử dụng để hiển thị thẻ tiêm vắc xin của bạn. Thẻ tiêm vắc xin được lưu trữ trong Ví không được đồng bộ hóa trên các thiết bị của bạn và sẽ không được sao lưu vào iCloud. Apple không thể xem được thông tin trên thẻ tiêm vắc xin của bạn hoặc thông tin về việc sử dụng thẻ tiêm vắc xin của bạn. Chi tiết đầy đủ của thẻ tiêm vắc xin sẽ không hiển thị trên Màn hình khóa đến khi bạn xác thực bằng Face ID, Touch ID hoặc mật mã. Để xuất trình chi tiết thẻ tiêm vắc xin, trước tiên bạn phải xác thực. Sau khi đã xác thực, bất kỳ người nào có quyền truy cập vào thiết bị của bạn đều có thể xem thẻ tiêm vắc xin của bạn khi được hiển thị trên màn hình của thiết bị, vậy nên bạn cần thận trọng để bảo vệ thiết bị của mình. Bạn có thể xóa thẻ tiêm vắc xin khỏi Ví bất kỳ lúc nào. Việc xóa thẻ tiêm vắc xin của bạn khỏi Ví sẽ không xóa bản sao hồ sơ tiêm vắc xin được lưu trữ trong ứng dụng Sức khỏe. Bạn có thể xóa hồ sơ tiêm vắc xin khỏi ứng dụng Sức khỏe bất kỳ lúc nào. Nếu bạn xóa hồ sơ tiêm vắc xin khỏi ứng dụng Sức khỏe thì thẻ tiêm vắc xin tương ứng trong Ví cũng sẽ bị xóa. Cơ sở pháp lý áp dụng cho việc xử lý dữ liệu cá nhân Thông thường, chúng tôi xử lý dữ liệu cá nhân của bạn trong Ví cho việc thực hiện hợp đồng của bạn với Apple, khi cần thiết để cung cấp dịch vụ và để tuân thủ các nghĩa vụ pháp lý của chúng tôi. Khi sự chấp thuận là cơ sở pháp lý phù hợp, chúng tôi cố gắng đạt được điều đó tuân theo luật áp dụng tại địa phương. Khi luật áp dụng tại địa phương quy định, chúng tôi xử lý các danh mục dữ liệu cá nhân sau đây khi cần thiết cho các mục đích lợi ích hợp pháp của mình hoặc của bên thứ ba, bao gồm thông tin về: • Tài khoản của bạn, ví dụ như tài khoản của bạn có hoạt động hay không • Thiết bị của bạn, ví dụ như loại thiết bị, phiên bản phần mềm và số sê-ri của thiết bị • Thẻ của bạn, ví dụ như thông tin được hiển thị trên thẻ • Nhà phát hành thẻ của bạn, ví dụ như bên thứ ba được cấp phép cung cấp các bản cập nhật cho thẻ • Việc sử dụng Ví của bạn, chẳng hạn như số lượng và loại thẻ (ví dụ: khách sạn, công ty) mà bạn đã thêm, liệu bạn có chia sẻ thẻ hay không • Vị trí của bạn Những lợi ích hợp pháp này bao gồm: • Thêm và quản lý thẻ • Giúp cải thiện và tối ưu hóa dịch vụ cho bạn và những người khác • Giúp bạn khám phá các tính năng phù hợp nhất với mình • Kiểm tra khả năng đủ điều kiện cho các ưu đãi • Gửi cho bạn các liên lạc về Ví cũng như các sản phẩm, dịch vụ và ưu đãi khác của Apple mà bạn có thể quan tâm • Ngăn chặn lừa đảo và hoạt động có hại khác Thông tin khác Thông tin về các thẻ thanh toán không tiếp xúc, ví dụ như thẻ tín dụng và thẻ ghi nợ, được mô tả trong Apple Pay & Quyền riêng tư tại địa chỉ www.apple.com/legal/privacy/data/vi/apple-pay. Dữ liệu Ví không xác định danh tính của bạn có thể được lưu giữ trong một khoảng thời gian giới hạn để cải thiện chung cho Ví cũng như các sản phẩm và dịch vụ khác của Apple. Thông tin do Apple thu thập sẽ luôn được xử lý theo Chính sách quyền riêng tư của Apple, có thể tìm thấy tại địa chỉ www.apple.com/vn/privacy
zh_cn: “钱包”可让你安全地集中收纳整理电子票券、登机牌和钥匙等，便于轻松访问。 在“钱包”中添加和管理凭证 你可以轻点由凭证提供者提供的“添加到Apple钱包”链接将凭证添加到“钱包”，或轻点“钱包”底部的“编辑凭证”，选择“扫描条码”并扫描凭证的二维码来添加。还可以通过部分第三方App直接将凭证添加到“钱包”。将凭证添加到“钱包”时，你的设备会向Apple发送在“钱包”中显示凭证所需的信息，包括凭证本身显示的信息，如票券编号和名称。Apple会将凭证和凭证信息与你的Apple账户关联，在凭证位于“钱包”中时储存其信息，并仅将该信息用于显示和管理凭证。 凭证添加到“钱包”时，你的设备可能还会生成一个唯一标识符并与凭证提供者共享。凭证提供者可能使用此唯一设备标识符以帮助设置和管理凭证，如更新演出开始时间或登机口等凭证信息。该唯一设备标识符不会反映与你或你设备有关的任何信息，并因凭证提供者而异。某些凭证可能会允许你通过启用或停用凭证背面的“自动更新”来控制凭证提供者管理凭证的能力。 若要移除凭证，请轻点凭证背面的“移除凭证”或“钱包”底部的“编辑凭证”。移除不用于免接触式支付的凭证时，你的设备将删除该凭证并使Apple删除所有凭证相关信息。凭证提供者可能仍保留该凭证信息和唯一设备标识符。 共享凭证 “钱包”可让你通过隔空投送、iMessage信息、“邮件”或第三方邮件、信息或其他通信App共享凭证。如果使用第三方App共享凭证，共享将受其隐私政策管理。如果收件人接受凭证，他们将收到凭证副本及凭证本身显示的所有信息。“家人共享”启用后，子女账户可能会自动接受由家人共享组织者、父母或法定监护人共享的凭证。 如果共享由凭证提供者管理的凭证，你的设备可能会让凭证提供者获知该凭证已被共享。例如，如果凭证可供最多四人使用，你的设备可能会让凭证提供者获知该凭证被共享的次数，以允许凭证提供者实施凭证限制。如果由Apple帮助管理凭证，你的设备还会告知Apple该凭证已被共享及共享对象。Apple将仅使用此信息帮助管理凭证，并且不会储存此信息。 添加和管理交通卡 如果将交通卡添加到“钱包”，那么交通卡的信息将与你的Apple账户关联。只要交通卡中还有余额，就会保持与Apple账户关联，以帮助确保你可以恢复余额。如添加多张交通卡至“钱包”，Apple或其合作伙伴可能会关联卡片之间的个人及账户信息，例如，个性化交通卡可能会与非个性化交通卡关联。在日本，在“钱包”中设置交通卡的有关信息可能会定期与移动设备运营商共享，这类聚合信息不可识别个人身份。 使用交通卡时，免接触式读卡器可能会访问你近期前往的车站、交易记录及附加票据等信息。如卡片被设为快捷交通卡（此设置允许你无需触控ID、面容ID或密码即可完成交易），那么附近任何免接触式读卡器均可访问此信息。你可以在iOS设备上管理“快捷交通”，方法是前往“设置”>“钱包与Apple Pay”或在Apple Watch App中轻点“钱包与Apple Pay”>“快捷交通卡”并轻点一张付款卡。 添加和管理回馈卡和充值卡 你可以使用储存在“钱包”中的有效回馈卡和充值卡在指定商家进行免接触式回馈卡和充值卡交易。如果在“钱包”中添加了回馈卡或充值卡，那么账户或卡片的信息（包括标识符）将储存在你的设备上并通过iCloud同步。你可以前往“设置”> [你的姓名] > iCloud > “使用iCloud的App”>“显示全部”，然后轻点关闭“钱包”来停用iCloud同步。 兑换Apple Gift Card或为Apple账户余额充值后，你的Apple账户卡片将添加至“钱包”，以便你轻松查看近期的交易和在Apple Store商店中使用Apple账户余额。 在商店使用回馈卡或充值卡时，作为交易的一部分，支付终端可能请求你设备上与回馈卡或充值卡关联的回馈卡或充值卡标识符。你可以在“钱包”中选择卡片并在卡片详细信息中停用“自动选择”，以停用此功能。在指定商家，如果支付终端未能从你设备上接收回馈卡标识符，则可能触发通知，询问你是否希望将回馈卡添加到“钱包”，或者如果你不是会员，询问你是否希望注册商家的回馈计划。注册回馈卡时，商家可能要求你提供姓名、邮政编码、电子邮件地址和电话号码等信息。在你对回馈卡进行个性化设置时，Apple将收到通知，但你分享的信息将直接从你设备发送给商家，并遵守商家的隐私政策处理。 添加和管理学生证 如果选择将支持的学生证添加到“钱包”，那么你的学生证相关信息以及是否启用了特定的设备设置可能会向Apple提供。Apple还可能将信息提供给你的学校以及学校授权的提供商，以启用学生证、确定相关资格、设置卡片并防范欺诈行为，包括： • 你的学生证卡号 • Apple账户关联的姓名和账单地址 • 设备信息，如使用Apple Watch，则还包括配对iOS设备的信息（如设备标识符和设备型号） Apple会接收你的学生证照片并通过你的Apple账户进行储存。使用设为“快捷模式”（此设置允许你无需触控ID、面容ID或密码即可完成交易）的学生证时，免接触式读卡器可以访问你的学生证卡号。你可以在iPhone上的“设置”>“钱包与Apple Pay”或在Apple Watch App中通过轻点“钱包与Apple Pay”来管理“快捷模式”。 添加和管理车钥匙 “钱包”可让你添加和共享部分车辆的车钥匙。若要在“钱包”中添加车钥匙，请输入配对码以声明车辆为你所有并将设备与你的车辆配对。如果成功，你的设备会向Apple发送信息以确认注册的真实性，之后Apple会将此信息转发给车辆生产企业；只有车辆生产企业可以看到此信息，Apple无法看到。 为设置车钥匙，Apple会与车辆生产企业共享一个标识符。此设备标识符因每个车辆生产企业而异；若要重设标识符，请前往“设置”>“通用”>“还原”>“抹掉所有内容和设置”。车辆生产企业可能会将此设备标识符与其所有的关于你的其他信息关联，并将按照其隐私政策处理其所有的关于你的信息。 若要共享车钥匙，请轻点车钥匙凭证背面的“邀请”，选择要授予的访问权限类型，然后使用iMessage信息共享车钥匙凭证。为帮助设置和管理车钥匙凭证，Apple会向车辆生产企业转发凭证共享对象和授权等级的相关信息；Apple无法看到此信息。Apple还会与车辆生产企业共享凭证接收人的标识符以实现管理凭证之目的。对于凭证接收人，车辆生产企业会像对待车主一样，可能会将设备标识符与其可能所有的关于接收人的其他信息关联，并按照其隐私政策处理此类信息。 Apple不会收集或保留车辆使用信息，如你何时使用车钥匙凭证锁车或解锁车辆。车辆生产企业可能按照你和他们的协议收集车辆使用信息。我们建议你查看车辆生产企业的隐私政策以了解更多信息。 添加和管理家庭钥匙 支持HomeKit的门锁添加到家中时（如门锁通过“家庭”App被添加时），家庭钥匙会自动添加到“钱包”。每个家只有一把家庭钥匙。如果家中有多个门锁，你可以在“家庭”App或任何其他你用来管理支持HomeKit的门锁的App中查看和管理门锁。当你不再是家中成员，或当所有支持HomeKit的门锁都从家中移除时，你的家庭钥匙将自动从“钱包”中被删除。 从“健康”App添加和管理疫苗接种卡 为可快速访问疫苗接种卡，当你使用二维码或下载链接将疫苗接种记录添加到“健康”App时，还会将疫苗接种卡添加到“钱包”。将疫苗接种卡添加到“钱包”时，疫苗接种记录副本会储存在添加疫苗接种卡设备上的“钱包”中。你的疫苗接种卡包含你的姓名、出生日期、疫苗类型和接种日期等信息。设备会使用此信息以显示你的疫苗接种卡。储存在“钱包”中的疫苗接种卡不会在设备间同步，也不会备份到iCloud。Apple无法看到你疫苗接种卡上的信息或疫苗接种卡的使用信息。 通过面容ID、触控ID或密码认证前，疫苗接种卡的完整信息在锁屏上将不可见。若要出示疫苗接种卡的详细信息，你必须先进行认证。认证后，当疫苗接种卡在设备屏幕上显示时，任何可访问你设备的用户均可查看，因此，你应当采取措施保护你的设备。 你可以随时从“钱包”中移除疫苗接种卡。从“钱包”中移除疫苗接种卡不会删除“健康”App中储存的疫苗接种记录副本。你可以随时从“健康”App中删除疫苗接种记录。如果从“健康”App中删除疫苗接种记录，“钱包”中相应的疫苗接种卡也将被删除。 处理个人数据的适用法律依据 我们处理你的“钱包”个人数据，一般是为了履行你与Apple的合同，处理范围视提供服务以及遵守法律义务所需而定。在同意即为合理法律依据的地区，我们会根据当地适用法律寻求同意。 在当地适用法律允许时，我们会按照满足我们或第三方合法权益的目的所需来处理以下类别的个人数据，其中的信息涉及： • 你的账户，例如账户是否有效 • 你的设备，例如设备类型、软件版本和设备序列号 • 你的凭证，例如显示在凭证上的信息 • 你的凭证发行方，例如获得授权提供凭证更新的第三方 • “钱包”的使用情况，例如你已添加的凭证数量和类型（例如，酒店和公司凭证），以及你是否共享了凭证 • 你的位置 这些合法权益包括： • 添加和管理凭证 • 协助为你及他人改进和优化服务 • 帮助你探索你最感兴趣的功能 • 检查优惠资格 • 向你发送“钱包”相关信息以及你可能感兴趣的其他Apple产品、服务和优惠信息 • 防范欺诈及其他恶意行为 其他信息 信用卡和借记卡等免接触式支付凭证相关的信息可在“Apple Pay与隐私”中找到，其内容可参阅www.apple.com.cn/legal/privacy/data/zh-cn/apple-pay。 无法识别你个人身份的“钱包”数据可能会被保留一段时间以用于整体改进“钱包”和其他Apple产品及服务。 Apple收集的信息始终会遵照Apple的“隐私政策”处理，其内容可参阅www.apple.com/cn/privacy
zh_hk: 「銀包」允許你安全地集中儲存電子門票、登機證、鎖匙等，以便取用。 在「銀包」加入和管理票證 你可以透過點一下由票證提供者提供的「加至Apple銀包」連結，或者點一下「銀包」底部的「編輯票證」，選擇「掃描條碼」並掃描票證的二維碼以將票證加至「銀包」。你亦可以透過部份第三方App將票證直接加至「銀包」。當你將票證加至「銀包」，你的裝置會把在「銀包」中顯示票證的必要資料傳送至Apple，包括在票證上可見的資料，如門票編號和名稱。Apple會將票證和票證資料連繫至你的Apple帳户、在票證儲存在「銀包」期間儲存其資料，以及只將資料用於顯示及管理票證。 當票證被加至「銀包」後，你的裝置也可能會產生獨有識別碼並將其與票證提供者分享。票證提供者可能會使用此獨有的裝置識別碼來協助設定和管理票證，例如透過更新票證資料（如顯示開始時間或登機閘口）。獨有的裝置識別碼不會反映任何關於你或你的裝置的資料，且提供予每個票證提供者的識別碼均不相同。某些票證可能會允許你透過啟用或停用在票證背後的「自動更新」來控制票證提供者管理票證的能力。 如要移除票證，請點一下票證背後的「移除票證」，或點一下「銀包」底部的「編輯票證」。當你移除並非用於非接觸式付款的票證時，你的裝置將會刪除該票證，並讓Apple刪除所有相關的票證資料。你的票證提供者可能仍會保留該票證資料及獨有的裝置識別碼。 分享票證 「銀包」允許你透過AirDrop、iMessage、「郵件」，或第三方電郵、訊息或其他通訊App分享票證。如你使用第三方App來分享票證，分享會受該App的私隱政策所規範。如收件人接受票證，會收到該票證的副本和所有顯示在票證上的資料。啟用「家人共享」後，可能會自動接受由家庭組織者、家長或法定監護人分享至兒童帳户的票證。 如你分享由票證提供者管理的票證，你的裝置可能會讓票證提供者知道該票證已被分享。例如，如該票證最多可供四位參加者使用，你的裝置可能會讓票證提供者知道票證的分享次數，以允許票證提供者實行票證限制。如Apple協助管理該票證，你的裝置亦會讓Apple知道該票證已被分享及分享的對象。Apple只會使用此資料來協助管理票證，且不會儲存此資料。 加入和管理交通卡 透過將交通卡加入「銀包」，關於你交通卡的資料會與你的Apple帳户連繫。只要你的交通卡尚有餘額，該卡就會與你的Apple帳户維持連繫，以確保你能收回餘額。如在「銀包」中加入超過一張交通卡，Apple或其夥伴可能會連結不同卡間相關的個人和帳户資料，例如個人化的旅行卡可連結到非個人化的旅行卡。在日本，彙集、無法識別個人身份且關於設定「銀包」中交通卡的資料可能會與流動裝置的電訊商定期分享。 使用交通卡時，非接觸式讀卡機可能會取用關於你最近前往的車站、交易記錄和其他車票。如已將卡設定為「特快交通卡」（毋須Touch ID、Face ID或密碼便可完成交易），任何附近的非接觸式讀卡機均可取用此資料。你可在iOS裝置上前往「設定」>「銀包與Apple Pay」或在Apple Watch App點一下「銀包與Apple Pay」>「特快交通卡」並點一下付款卡來管理「特快交通卡」。 加入和管理獎勵卡和禮品卡 你可以使用在「銀包」中儲存且相容的獎勵卡和禮品卡，在特約商店中進行非接觸式的獎勵卡和禮品卡交易。如將獎勵卡和禮品卡加入「銀包」，關於你帳户或卡的資料（包括識別碼）會儲存在你的裝置上並透過iCloud同步。你可前往「設定」> [你的姓名] > iCloud > 使用iCloud的App > 顯示全部，並點一下來關閉「銀包」以停用iCloud同步。 兌換Apple Gift Card或增值至Apple帳户餘額後，你的Apple帳户卡會加至「銀包」，讓你輕鬆檢視最近交易及於Apple Store使用Apple帳户餘額。 在商店中使用獎勵卡和禮品卡時，交易終端機於交易過程中可能會要求裝置上相關獎勵卡和禮品卡的卡識別碼。你可在「銀包」中選取卡並在卡詳細資料中停用「自動選取」來停用此功能。在特約商店中，如交易終端機未從你的裝置接收到獎勵卡的識別碼，它可能會啟動通知，詢問你是否要將你的獎勵卡加至「銀包」，或詢問你是否要申請加入商户的獎勵計劃（如你不是會員）。如申請加入獎勵方案，商户可能會要求你提供例如姓名、郵政編碼、電郵地址和電話號碼等資料。當Apple收到通知，你已為商户的獎勵卡提供個人化資料時，則你分享的資料會直接從你的裝置傳送給商户，並依照商户的私隱政策來處理。 加入和管理學生證 如你將支援的學生證加至「銀包」，與學生證相關的資料以及某些裝置設定是否已啟用的資料可能會傳送至Apple。Apple也可能會傳送資料至你的學校或學校授權的供應商來啟用你的學生證、確認你的學生證是否可用、設定學生證，以及防止詐騙行為。這些資料包括： • 你的學生證號碼 • 連繫至Apple帳户的名稱和帳單地址 • 關於你裝置的資料，如使用Apple Watch，包括已配對的iOS裝置（如裝置識別碼和裝置型號） Apple會接收你的學生證相片，並與你的Apple帳户一起儲存。當你使用學生證時，如學生證已設定以「特快模式」（毋須Touch ID、Face ID或密碼便可完成交易的設定）操作，非接觸式讀卡機能讀取你的學生證號碼。你可以在iPhone上的「設定」>「銀包與Apple Pay」或在Apple Watch App點一下「銀包與Apple Pay」管理「特快模式」。 加入和管理車匙 「銀包」允許你加入和分享指定汽車的車匙。你可以透過輸入配對碼以主張該汽車的所有權，並將裝置與你的汽車配對，來在「銀包」中加入車匙。成功的話，你的裝置會向Apple傳送確認註冊真實性的資料，再由Apple轉交汽車製造商。只有汽車製造商（而非Apple）可以查看此資料。 如要設定你的車匙，Apple會向你的汽車製造商分享識別碼。每個汽車製造商的裝置識別碼都有所不同，並可透過前往「設定」>「一般」>「重設」>「清除所有內容和設定」進行重設。你的汽車製造商可能會將此裝置識別碼連繫其所擁有關於你的其他資料，並會依照其私隱政策處理其所擁有關於你的資料。 你可以透過在車匙票證背後點一下「邀請」來分享車匙，選擇你想授予的取用權類型，並使用iMessage分享車匙票證。為協助設定及管理車匙票證，Apple會向汽車製造商轉寄有關票證分享對象和授予之取用權等級的資料（Apple不會看到此資料）。Apple亦會與汽車製造商分享票證收件人的識別碼，以讓其管理你的票證。至於票證收件人，就如對擁有者一樣，汽車製造商可能會將該裝置識別碼連繫其所擁有關於收件人的其他資料，並依照其私隱政策來處理該等資料。 Apple不會收集或保留汽車使用狀況的資料，例如你使用車匙票證來鎖上或解鎖汽車的時間。你的汽車製造商可能會根據你與他們的協議來收集汽車使用狀況資料。我們鼓勵你檢視汽車製造商的私隱政策以取得更多資料。 加入和管理家居鎖匙 將已啟用HomeKit的門鎖加至家居時（例如在使用「家居」App加入門鎖時），就會自動將家居鎖匙加入「銀包」。每個家居有一條家居鎖匙，如你的家居有多個門鎖，你可以在「家居」App或你用來管理已啟用HomeKit的門鎖之任何其他App內檢視和管理門鎖。當你不再是家居成員，或當所有已啟用HomeKit的門鎖從家居移除時，家居鎖匙就會從「銀包」自動刪除。 在「健康」App中加入並管理針卡 為了快速取用針卡，在你使用二維碼或下載連結來將疫苗接種記錄加至「健康」App時，你的針卡也會加至「銀包」中。將針卡加至「銀包」後，在你加入針卡的裝置上的「銀包」中，也會儲存疫苗接種記錄的副本。你的針卡包含姓名、出生日期、疫苗類別和疫苗接種日期等資料。你的裝置會使用此資料來顯示你的針卡。儲存在「銀包」中的針卡不會在你的裝置間同步，也不會備份到iCloud。Apple不能查看你針卡上的資料或你使用針卡的相關資料。 在你以Face ID、Touch ID或密碼認證前，針卡的完整詳細資料不會在鎖定畫面上顯示。你必須先認證，才能出示你的針卡詳細資料。認證後，當針卡在裝置螢幕上顯示時，任何可以取用你裝置的人就可以檢視你的針卡，因此你應採取預防措施來保護你的裝置。 你可以隨時從「銀包」中移除針卡。從「銀包」移除針卡並不會刪除「健康」App中儲存的疫苗接種記錄副本。你可以隨時從「健康」App中刪除疫苗接種記錄。如你從「健康」App刪除疫苗接種記錄，系統也會從「銀包」刪除對應的針卡。 處理個人資料的適用法律依據 我們處理你「銀包」的個人資料，通常是為了履行你與Apple之間的合約，此為提供服務所必需的，此舉亦是為了遵守我們的法律義務。在同意即為適當法律依據的地區，我們會根據適用的當地法律尋求你的同意。 在適用的當地法律允許時，我們會視乎需要處理以下類別的個人資料，以保障我們或第三方的合法權益，包括以下資料： • 你的帳户，例如你的帳户是否有效 • 你的裝置，例如裝置類型、軟件版本和裝置序號 • 你的票證，例如票證上顯示的資料 • 你的票證發行者，例如獲授權向票證提供更新的第三方 • 你的「銀包」使用狀況，例如你加入的票證數目和類型（如酒店、企業），以及你有否共享票證 • 你的位置 這些合法權益包括： • 加入和管理票證 • 為你和他人協助改進和最佳化服務 • 協助你發現與你最相關的功能 • 檢查是否符合優惠的資格 • 向你傳送「銀包」以及你可能感興趣的其他Apple產品、服務和優惠的相關通訊 • 防範詐騙和其他惡意活動 其他資料 非接觸式付款票證（例如信用卡和扣帳卡）資料的描述請參閲「Apple Pay與私隱政策」，網址為：www.apple.com/hk/legal/privacy/data/zh-hk/apple-pay。 無法識別你的個人身份的「銀包」資料可能會被保留一段有限時間，以在整體上改進「銀包」和其他Apple產品和服務。 無論何時，Apple都會根據「Apple私隱政策」的規定處理所收集的資料，請瀏覽：www.apple.com/hk/privacy
zh_tw: 「錢包」能讓你在同一處安全地儲存電子票券、登機證、鑰匙和其他項目並且輕鬆取用。 在「錢包」中加入和管理票卡 你可以將票卡加入「錢包」，方法是點一下由票卡供應商提供的「加到Apple錢包」連結，或點一下「錢包」下方的「編輯票卡」，選取「掃描條碼」並掃描票卡的行動條碼。你也可以透過部分第三方App來將票卡直接加入「錢包」。當你將票卡加入「錢包」時，你的裝置會將必要的資訊傳送給Apple，以便在「錢包」中顯示票卡，包含在票卡本身上可見的資訊，例如票卡編號和名稱。Apple會讓票卡和票卡資訊與你的「Apple帳號」產生關聯，只要票卡仍保留在「錢包」中便會儲存這些資訊，並且只將這些資訊用於顯示和管理票卡。 當票卡加入「錢包」時，你的裝置也會產生一個獨有識別碼並與票卡供應商分享。票卡供應商可能會使用這個裝置獨有識別碼來協助設定和管理票卡，例如更新票卡資訊（如表演開始時間或登機門）。裝置獨有識別碼並不會反映任何與你或你的裝置相關的資訊，並且對於每一個票卡供應商而言都是不同的。某些票卡可能會允許你透過啟用或停用票卡背面的「自動更新」來控制票卡供應商管理票卡的能力。 若要移除票卡，請點一下票卡背面的「移除票卡」或在「錢包」的下方點一下「編輯票卡」。當你移除不再用於感應支付的票卡時，你的裝置會刪除票卡並讓Apple刪除所有相關的票卡資訊。你的票卡供應商仍會保留票卡資訊和裝置獨有識別碼。 分享票卡 「錢包」能讓你透過AirDrop、iMessage、「郵件」或第三方郵件、訊息或其他通訊App來分享票卡。若你使用第三方App來分享票卡，則分享的過程會受到其隱私權政策的規範。若收件人接受票卡，收件人會收到票卡的副本以及所有顯示在票卡上的資訊。若啟用了「家人共享」，則可能自動接受由「家庭組織者」、家長或法定監護人與兒童帳號分享的票卡。 若你分享由票卡供應商所管理的票卡，你的裝置可能會讓票卡供應商知道票卡已被分享。例如，若有效票卡最多可供四人使用，你的裝置可能會讓票卡供應商知道票卡已被分享的次數，讓供應商能對票卡進行限制。如果是Apple協助管理票卡，你的裝置也會告知Apple票卡已被分享以及其分享的對象。Apple只會將此資訊用於協助管理票卡，並不會儲存此資訊。 加入並管理交通卡 若你在「錢包」中加入交通卡，則交通卡的資訊會與你的「Apple帳號」產生關聯。只要交通卡還有餘額，則卡片會繼續與「Apple帳號」產生關聯，以協助確保你可以回復餘額。若你在「錢包」中加入超過一張交通卡，Apple或其夥伴可能會連結不同卡片間相關的個人和帳號資訊，例如個人化的旅行卡可連結到非個人化的旅行卡。在日本，關於設定「錢包」中交通卡的資訊，可能會以無法識別個人身分的彙集方式與行動裝置的電信業者定期分享。 使用交通卡時，感應式讀卡機可能會取用關於你最近前往的車站、交易記錄和其他車票。若已將卡片設定為「快速交通卡」（無需Touch ID、Face ID或密碼便可完成交易），任何附近的感應式讀卡機也都能取用此資訊。你可前往「設定」>「錢包與Apple Pay」以在iOS裝置上管理快速交通卡，或在Apple Watch App中點一下「錢包與Apple Pay」>「快速交通卡」，然後點一下付款卡片。 加入和管理酬賓卡和禮品卡 你可以使用在「錢包」中儲存且相容的酬賓卡和禮品卡，在特約商店中進行感應式的酬賓卡和禮品卡交易。若將酬賓卡和禮品卡加入「錢包」，關於你帳號或卡片的資訊（包含識別碼）會儲存在你的裝置上並透過iCloud同步。你可以停用iCloud同步，請前往「設定」> [你的姓名] > iCloud >「使用iCloud的App」>「顯示全部」，並且點一下來關閉「錢包」。 兌換Apple Gift Card或加值到「Apple帳號」餘額後，你的Apple帳號卡片會加入「錢包」，以便你輕鬆檢視最新的交易並在Apple Store中使用你的Apple帳號餘額。 在商店中使用酬賓卡或禮品卡時，刷卡機於交易過程中可能會要求裝置上相關酬賓卡和禮品卡的卡片識別碼。你可在「錢包」中選取卡片並在卡片詳細資訊中停用「自動選取」來停用此功能。在特約商店中，若刷卡機未從你的裝置接收酬賓卡的識別碼，它可能會啟動通知，詢問你是否要將你的酬賓卡加入「錢包」，或詢問你是否要申請加入商家的酬賓方案（若你不是會員）。若申請加入酬賓方案，商家可能會要求你提供諸如你的名字、郵遞區號、電子郵件地址和電話號碼等資訊。當Apple收到通知，你已為商家的酬賓卡提供個人化資訊時，則你分享的資訊會直接從你的裝置傳送給商家，並依照商家的隱私權政策來處理。 加入並管理學生證件 若你將支援的學生證件加入「錢包」，可能會將你提供的學生證件資訊，和某些裝置設定是否已啟用的資訊傳送給Apple。資訊可能也會由Apple提供給你的學校或學校授權啟用的供應商，以便啟用你的卡片、確認你的卡片是否適用、設定卡片，以及防範詐騙。這些資訊包含： • 你的學生證件號碼 • 與你「Apple帳號」相關聯的姓名和帳單地址 • 你的裝置以及配對的iOS裝置（若你使用Apple Watch）相關資訊（如裝置識別碼和裝置機型） Apple會接收你的學生證件照片並將其儲存於你的「Apple帳號」中。當你使用學生證件時，如果學生證件已設定為以「快速模式」（無需Touch ID、Face ID或密碼便可完成交易的設定）操作，感應式讀卡機能讀取你的證件號碼。你可以前往iPhone上的「設定」>「錢包與Apple Pay」或在Apple Watch App中點一下「錢包與Apple Pay」來管理「快速模式」。 加入和管理汽車鑰匙 「錢包」能讓你加入和共享特定車輛的鑰匙。你可以在「錢包」中輸入配對碼，證明車輛為你所有並讓車輛與你的裝置配對，藉此方式來加入汽車鑰匙。如果成功，你的裝置會傳送訊息給Apple，確認註冊的真實性，Apple再將此資訊傳送給車輛製造商，只有車輛製造商才能看到此資訊，Apple無法看到此資訊。 為了設定你的汽車鑰匙，Apple會與汽車製造商分享一個識別碼。每個汽車製造商都會使用不同的裝置識別碼，你可前往「設定」>「一般」>「重置」>「清除所有內容和設定」來重置識別碼。你的汽車製造商可能會將此裝置識別碼與有關你的其他資訊相連結，並依據其隱私權政策來處理與你相關的資訊。 你可以點一下汽車鑰匙票卡背面的「邀請」來共享汽車鑰匙，選取你允許的取用類型，並使用iMessage來共享汽車鑰匙票卡。為了協助設定和管理汽車鑰匙票卡，Apple會將票卡的共享對象和允許的取用層級等相關資訊轉發給汽車製造商，Apple無法看到此資訊。Apple也會將票卡收件人的識別碼與汽車製造商分享，以便製造商能管理你的票卡。針對票卡收件人，如同擁有者一樣，汽車製造商可能會將裝置識別碼與有關收件人的其他資訊相連結，並依據其隱私權政策來處理此類的資訊。 Apple並不會收集或保留車輛用途的資訊，例如你何時使用汽車鑰匙票卡來鎖上或解鎖車輛。你的汽車製造商可能會依據你與其合約的規範來收集車輛用途的資訊。我們建議你檢視汽車製造商的隱私權政策以瞭解更多資訊。 加入和管理住家鑰匙 當已啟用HomeKit的鎖加入你的家庭時（例如使用「家庭」App加入鎖時），「住家鑰匙」會自動加入「錢包」。每個家庭有一個「住家鑰匙」；如果你的家庭有多個鎖，你可以檢視並管理這些鎖，請至「家庭」App或任何其他用來管理已啟用HomeKit的鎖的App。當你不再是家庭成員，或是當所有已啟用HomeKit的鎖已從家庭移除時，你的「住家鑰匙」會自動從「錢包」中刪除。 從「健康」App加入和管理疫苗卡 為方便你快速取用疫苗卡，當你使用行動條碼或下載連結來將疫苗記錄新增到「健康」App時，你的疫苗卡也會同時新增到「錢包」裡。你將疫苗卡新增到「錢包」時，「錢包」會將疫苗記錄的副本資料儲存在你新增該疫苗卡的裝置上。你的疫苗卡中包含你的姓名、出生日期、疫苗種類和接種日期等資訊。此資訊會由你的裝置用來顯示你的疫苗卡。儲存在「錢包」裡的疫苗卡不會在你的裝置間同步，也不會備份到iCloud。Apple無法查看你疫苗卡上的資訊或與疫苗卡使用相關的資訊。 在你使用Face ID、Touch ID或密碼認證前，疫苗卡的完整詳細資訊將不會在鎖定畫面上顯示。若要出示疫苗卡詳細資訊，必須先認證。一旦認證，任何取用你裝置的人都可能在你的疫苗卡於裝置螢幕上顯示時檢視，因此你應該採取措施來保護裝置。 你隨時可以從「錢包」中移除疫苗卡。若移除你「錢包」裡的疫苗卡，並不會刪除「健康」App中儲存的疫苗記錄副本資料。你隨時可以從「健康」App中刪除疫苗記錄。若從「健康」App中刪除你的疫苗記錄，「錢包」裡對應的疫苗卡也會同時刪除。 處理個人資料適用的法律依據 我們會處理「錢包」中你的個人資料，通常是為了履行你與Apple之間的合約，處理範圍視提供服務和遵守法律義務所需而定。在同意即為適當法律依據的地區，我們會依照適用的當地法律尋求你的同意。 若符合適用的當地法律，我們會以我們或第三方的正當利益為目的，視需要處理下列類別的個人資料，包含以下相關資訊： • 你的帳號，例如帳號是否已啟用 • 你的裝置，例如裝置類型、軟體版本和裝置序號 • 你的票卡，例如顯示在票卡上的資訊 • 你的票卡發行機構，例如授權可提供票卡更新項目的第三方 • 你在「錢包」中的使用資訊，例如你加入的票卡數量和類型（例如飯店、公司）、是否共享票卡等 • 你的位置 這些正當利益包含： • 加入和管理票卡 • 協助為你和其他人改進和最佳化服務 • 協助你探索與你最為相關的功能 • 檢查優惠的使用資格 • 傳送與「錢包」和其他你可能感興趣的Apple產品、服務和優惠的相關通訊 • 防範詐騙和其他惡意活動 其他資訊 感應支付票卡的資訊（如信用卡和簽帳金融卡）會在以下網址的「Apple Pay與隱私權」中加以說明：www.apple.com/tw/legal/privacy/data/zh-tw/apple-pay 無法用來識別你個人身分的資訊可能會保留在「錢包」中一段時間，用以改進「錢包」整體和其他Apple產品與服務。 在任何時間，Apple都會依照「Apple隱私權政策」的規定來處理收集的資訊，請參訪www.apple.com/tw/privacy
